{
  "messages": [
    {
      "id": 2,
      "chat_name": "Planmaessige Berichterstattung ",
      "participants": [
        "H. Lastal",
        "Ruu Qail"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "T. setzt trotz deiner Warnungen seinen Kopf durch und hat begonnen, die Reformen in der Besetzung von Positionen durchzuführen.\r\nEinzelne Unruhen und laute Stimmen als Konsequenz, leicht positive Grundstimmung unter den Apri. Hält sich bisher noch in Grenzen, aber Potential zu Aufruhr.\r\nEs hilft nicht, dass sich das Geflüster über die Affäre zwischen T. und Kitaff verbreitet.\r\nInstruktionen? Nächster planmäßiger Bericht in einem Monat.\r\nGez. H. L.\r\n",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Guten Abend, ich verstehe das Problem. Aktuell vertraue ich darauf, dass Tonin seine Mitarbeiter:innen gut genug im Griff hat. Sollte sich das aendern - oder der politische Diskurs eine andere Richtung einschlagen - informiere mich umgehend. Gez, R. Q.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Die imperiale Delegation verursacht Unsicherheiten. Wir reagieren gelassen. Höfliche Professionalität, sachliche Distanz.\r\n\r\nDie Apri zu hüten ist ... eine Aufgabe, T. wirkt gefordert, aber fähig. \r\nEr überlegt, eine der Schichtleitungen durch Kitaff zu ersetzen, um des lieben Friedens willen. Weise? Beide Schichtleitungen werden überprüft.\r\nEntsprechene Berichte und Zahlen im datenmäßig großen Format lasse ich wieder via Dataspike zukommen.",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Der Vorschlag ist erstaunlich umsichtig. Der Junge lernt. Ich weis seinen Idealismus zu schätzen, aber versuche mal den Apri (Atraz? Irgendwas mit A) durch Kitaff zu ersetzen. Das wird ein besseres Bild für die Aussenwirkung erzeugen.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Artaz Ceeda hat us die Sache durch eigenes massives Fehlverhalten leichtgemacht. Kitaff wurde als neue Leitung eingesetzt.\r\nAktuell leider massive Unruhe unter den Apri und auch der 2. Welle wegen Disziplinarmaßnahmen gegen Ceeda. Werden ein wenig Zuckerbrot planen müssen. Tonin führt beherzt und im Sinne der Firma.\r\n",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Ich bin erneut erfreut über deine Zuverlässigkeit und Vertraulichkeit. Tonin versucht mir zu suggerieren, dass alles in Ordnung wäre trotz besagter Unruhen. Ich bin da skeptisch. Was sagst du dazu?",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Die Wahrheit liegt irgendwo dazwischen. Leider ist nicht alles in Ordnung. Die Unruhen müssen adressiert werden. Und ernst genommen. Ich hoffe, er bleibt weiterhin umsichtig.",
          "read": false
        },
        {
          "from": "H. Lastal",
          "content": "Informationen offiziell von Tonin:\r\n\r\nie imperiale Delegation war heute vor Ort. Alles erfolgte zur höchsten Zufriedenheit. Die aktuelle Wartung des Droiden wurde hingenommen.\r\nZwei Mitarbeitende (Apri Kulata und Sicherheitschef Rinsmitt) äußerten sich vorbildlich und pflichttreu übers Unternehmen. Proluk addierte das Salz in der Suppe mit einigen vorsichtig kritischen Zusätzen. Er wurde entsprechend nachgebrieft.\r\nAlles in allem schien der Besuch dem Handelsabkommen zuträglich. \r\n\r\n\r\nZusatz von mir:\r\nTonins Zuneigung zu Gyona Kitaff scheint sich hervorragend mit seinen Führungspflichten vereinbaren. ",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Das ist gut zu hoeren. Wie sehr hat er in seinem Bericht Teile schoen geredet? Und zu der anderen Sache, eignet sich diese Gyona als eine investition fuer die Zukunft?",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Tonin verfasst gerade seinen Bericht Über die Bedauerlichen Umstände der zweiten, echten Inspektion.\r\nDas Imperium schien nicht sehr von uns und unserer Einigkeit überzeugt, auch dank einiger schwieriger Mitarbeitender. Tonin tut sein Bestes, aber seine Schultern können kaum alles tragen.\r\n\r\nGyona eignet sich als Investition. Sie ist krankhaft ehrgeizig in genau die richtigen Richtungen. Ggf. kann sie Tonin auch in von uns gewünschte Richtungen beeinflussen.\r\nEbenso; Waylon Proluk - seit Generationen treu. Vane Kulata - kein echter Apri, sondern stark creditorientiert und uns zugetan, solange wir zahlen.\r\nAuch spannend: Securityleitung Rinsmitt - sehr treu dem Konzern.\r\n\r\nDie Situation ist ... brenzlig. Die Apri müssen im Griff gehalten werden, um die Produktivität nicht zu gefährden.",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Hochinteressant. ich hörte von dieser zweiten Inspektion und habe keinen Ausdruck für meinen Unmut über die Situation. welche Maßnahmen werden unternommen, um die Situation zu bereinigen? Ich erwarte jegliche Kooperation mit dem Imperium, um diesen Fall aufzuklären! Aussitzen ist keine Option. Falls du die Nachrichten bezüglich Vaktrock Inc verfolgt hast: es steht viel auf dem Spiel für die Zukunft des Unternehmens.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Guten Abend,\r\n\r\ndie Nachrichten über Vatrock sind zu mir durchgedrungen... höchst besorglich und destabilisierend.\r\nIn diesen Zeiten ist eine firme und starke Hand unverzichtbar.\r\n\r\nLeider scheint die drohende militärische Invasion durch das Imperium TOnin nur in Panik zu versetzen. Er reagiert irrational, während er versucht die Fäden zusammenzuhalten. Gyona Kitaff agiert mit kühlem Kopf und der Quail Corperation äußerst zuträglich. Die Arbeitenden hier vertrauen ihr und hören auf sie; die eine der ihren ist. Sehr strebsam, sehr empfehlenswert für eine Kooperation. Leider fraglich, o Tonin gerade in die richtige Richtung steuert oder sie verprellt.\r\nFür morgen früh sind Drills mit der Belegschaft geplant, um Einigkeit zu demonstrieren bei einer nächsten Delegation.",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Ich hoffe, diese Drills bringen Ruhe und Ordnung in die Belegschaft. Falls dem nicht so wird, werde ich persoenlich Konsequenzen ziehen muessen. Ausserdem verbitte ich mir irgendwelche Geruechte ueber eine \"militaerische Invasion\". Das wird sofort im Keim erstickt! Es handelt sich noch immer um eine wirtschaftliche Beziehung, auch wenn wir, die wir so lange im Geschaeft sind, wissen, dass das genauso brutal sein kann. Das braucht allerdings die normalen Arbeiter:innen nicht beschaeftigen.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Die entsprechen Gerüchte sind quasi bereits aus der Welt. Eine gesunde Handelsbeziehung ist in unser aller Sinne.\r\n\r\nDie Drills scheinen hervorragend geplant. Der Abend an Tonins Seite hat mich mit neuer Zuversicht erfüllt.\r\nEr agiert klug, zieht Verbündete auf seine Seite, wird eine strikte Hand gegen die Kinkerlitzchen der Apri anstreben, agiert verdeckt wo nötig. \r\nEr macht dem Namen Quail alle Ehre, ganz ungeachtet der großen herausforderungen dieser Tage.\r\nSoeben sprach er mir erneuten Dank für meine Loyalität aus.",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "nun, ich traue deiner Einschätzung. sofern du die News im Dashboard gelesen hast: wir wissen beide aufgrund der Details, dass der Insider-Bericht nur aus eurem Bereich stammen. macht sie oder ihn ausfindig. Disziplinarverfahren ist notwendig. Umsetzung, ich erwarte Bericht bis 16 Uhr.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Wird umgehend umgesetzt. Die Person wird Konsequenzen verspueren. \r\n\r\nTonin sorgt sich um seine Position (und davor, Ihnen zu berichten). Die Imperialen machen mit Versprechungen von Gliech berechtigung Stimmung unter den Apri. Die Atmosphaere ist angespannt. \r\n\r\nSie machendeutlich klar, dass sie gedenken eine starke Handelsposition einzunehmen und uns entsprechende Vorgaben zu machen. Ich persoenlich sehe die Unabhaengigkeit des Collectives gefaehrdet und frage nach Ihrer Meinung zu unserem weiteren Vorgehen ... wie gehabt? Auf welche Weise unterstuetzen wir das Quail Collective bestmoeglich?",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Sorgt dafür, dass problematische Apri-Aussagen uns nicht stören. Falls notwendig, sucht die etwas weniger traditionellen und integriert sie gut. Beförderung, irgendwas. Alternativ hat Euer Security-Chef im besonderenein Händchen für Apri. Gebt ihm alles, was er braucht, um für Ruhe zu sorgen. Wir müssen die schwierigen Stimmen aktuell zur Vernunft bringen, bis sich die Lage wieder beruhigt hat. Tut alles dafür. Denn die Sorge um die Unabhängigkeit teilen wir.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Wunderbar, wir denken in dieselbe Richtung. Die jungen Apri integrieren sich wunderbar.\r\n\r\nKitaff äußert sich positiv zu einer möglichen fruchtbaren Zusammenarbeit, die noch enger mit Quail agiert.\r\n\r\nSecuritychef Rinsmitt bereitet mir Sorge. Die Imperialen ermutigen ihn, an einen Putsch zu denken. Vielleicht benötigt er wirklich nur mehr zu tun. \r\n\r\nHezrlichen Dank für all die Führung!",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Dein Tipp mit Kitaff war sehr gut, ich danke für deine Intuition. Ich habe ihr Sonderbefugnisse gegeben, um dich etwas bei der Schaffung von Ordnung zu unterstützen. Sag Tonin nichts davon. ER hatte genug Zeit, sich zu beweisen.",
          "read": true
        },
        {
          "from": "Ruu Qail",
          "content": "Was Rinsmitt angeht: ich halte ihn in der aktuellen Situation für eine der besten Ressourcen, die ihr habt. Ihr braucht Durchsetzungsfähigkeit! Danach können wir ihn immer noch absetzen.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Es wurde gemeutert, bedauerlicherweise. Gegen Rinsmitt und Jeyek, Nachfolger, ebenfalls.\r\nTonin konnte trotz aller Bemühungen den laden nicht zusammenhalten; ein Fusion durchs Imperium scheint unausweichlich. Man hat ihm die Führungsgewalt aus den Händen genommen. \r\nKitaff und ich versuchen, die Lage im Blick und Tonin sicher zu halten.",
          "read": false
        }
      ]
    },
    {
      "id": 3,
      "chat_name": "Externe Kommunikationsaktivität von D. Scafcar (Blog) – Risiko- & Maßnahmenbewertung ",
      "participants": [
        "H. Lastal",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "In den letzten Wochen hat D. Scafcar (Medic-Assistenz) mehrere Blogeinträge veröffentlicht, die - trotz bemühter Anonymisierung - meiner Einschätzung nach betrieblich zuordenbare Inhalte enthalten (Schichtlogiken, Gerätemodelle, Unfallprozeduren in groben Zügen). Die Tonalität ist zunehmend aktionistisch (Forderungen nach strengeren Standards, Verweisen auf strukturelle Ungleichheit, sehr persönliche Momentaufnahmen aus dem Schichtbetrieb). Einzelne Passagen werden intern bereits zitiert und diskutiert; externe Resonanz ist nicht auszuschließen.\r\nEinschätzung: Scafcar agiert idealistisch, nicht destruktiv; Anerkennung berechtigter Anliegen kombiniert mit klaren Vertraulichkeitsgrenzen verspricht die beste Deeskalation. Im Hinblick auf anstehende imperiale Besichtigungen wäre auch ein Publikationsstop denkbar.\r\n",
          "read": true
        }
      ]
    },
    {
      "id": 4,
      "chat_name": "Weiterleitung: Vorschlag AVV",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Ich leite dir einmal einen Vorschlag meines Stabs weiter. Bitte um Diskretion und Bewertung der Umsetzbarkeit:",
          "read": true
        },
        {
          "from": "Ruu Qail",
          "content": "Vorschlag. Gründung Arbeiter Versorgungs Vereinigung AVV durch gesteuerte Mitarbeiter -  \t\t“Neuen” Mitarbeiter einschleusen -  \t\tErst-Investition notwendig - \t\tMitglied zahlt einmalige Aufnahmegebühr von 700 \t\tJeden bis Dienstende erhält Mitglied pro Monat 100 \t\tAuszahlungen von älteren Mitgliedern werden durch Aufnahmegebühr neuer gezahlt - \t\tAuszahlung an Qail pro Monat - \t\tWenn gewünschte Summe erreicht, entfernt sich gesteuerter Mitarbeiter - \tVeruntreuung wird Pseudonym angehängt - \t\tMitarbeiter nimmt wieder Posten in unserer Abteilung auf",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Ich denke der Vorschlag ist Umsetzbar. Die Frage ist das Kosten-Nutzen-Verhältnis. Die Arbeitskraft müsste Extern sein um den wackligen Frieden zwischen 1. und 2. Welle nicht weiter zu destabilisieren.. Eindeutig differenzierbare Alien-Rasse wäre wahrscheinlich auch am zielführendsten, um nicht zukünftige Einarbeitungsprozesse zu behindern. ",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Danke fuer deine Einschaetzung, Die Details ueberlasse ich dir. ",
          "read": true
        }
      ]
    },
    {
      "id": 5,
      "chat_name": "Vertraulich: Fall Vaktrock Inc",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Ich baue auf deine Vertraulichkeit, was folgende Information angeht. Es wird eine Operation zur Infiltrierung und Übernahme von Vaktrock Inc gestartet. Der Klassiker: Mitarbeiter einschleusen, Projektdaten abgreifen, falsche Daten der Öffentlichkeit präsentieren, anschliessend insolvent gehen lassen. Sollten die Cagla in deinem WIrkungskreis Aufschrei wegen einem neuen Bohrort nahe deren Siedlung veranstalten, weist du von nichts.",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Vielen Dank für den Hinweis. Wir halten uns bedeckt. Auf gutes Gelingen *Nach den sternen Greif*",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Wie du sicher aus den Sulara Shorts mitbekommen hast, ist unsere Operation unerwartet fehlgeschlagen. Unterwanderung, Fehlinformationen zu Bohrungsorten, enttäuschte Investoren - bis dahin lief alles gut. die Intervention des Imperiums war unerwartet und ist besorgniserregend. wenn wir nicht die richtige Balance zwischen Kooperation und Stärke zeigen, geht es uns genauso. ich weiß aus verlässlicher Quelle, dass du deinen Laden nicht so im Griff hast, wie du solltest. ich hörte von Aufständen und deinem Fokus auf deiner Affäre. nutze sie, oder lass es und rette deinen Arsch. ich mag es nicht, so deutlich werden zu müssen. aber ich halte es gerade für notwendig in Anbetracht der Umstände.",
          "read": true
        }
      ]
    },
    {
      "id": 6,
      "chat_name": "Dein Engagement",
      "participants": [
        "D. Scafcar",
        "GM"
      ],
      "messages": [
        {
          "from": "Auroramedia",
          "content": "Werter Daril;",
          "read": true
        }
      ]
    },
    {
      "id": 7,
      "chat_name": "Dein Engagement",
      "participants": [
        "D. Scafcar",
        "GM"
      ],
      "messages": [
        {
          "from": "Gar Keet",
          "content": "Werter Daril; um an die vorherige Korrespondenz anzuschliessen: wir verfolgen dein Engagement weiterhin mit grossen Interesse. Allerdings sind wir in der letzten Sitzung ueberein gekommen, dass du gerade in deiner Position bei Qail besser aufgehoben bist als an einem Schreibtisch in Noburn oder irgendeiner Universität. Wir beobachten Qail aufgrund mehrere Vorkommnisse schon eine Weile, und deine Insider-Infos sind enorm wertvoll. Ja, wir wissen von deinem Wunsch, in die Politik zu gehen. Aber das hier ist wichtiger. Halt noch eine Weile durch. Gar Keet, Auroramedia, Noburn",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "Ich  mache weiter und halte eine Augen udn Ohren offen.",
          "read": false
        },
        {
          "from": "D. Scafcar",
          "content": "Es gibt Hinweise darauf, dass ein Syndikat sich hier in die Einrichtung eingeschlichten hat. Ich berichte hierzu mehr, wenn ich genaueres weiss.\r\n\r\nDas imperium soll heute eine abgesandschaft schicken. Viele stehen dem imperium sehr kritisch gegen[ber. ",
          "read": false
        },
        {
          "from": "Gar Keet",
          "content": "Hallo Daril, das sind ja leider wenig ueberraschende aber umso besorgniserregendere Neuigkeiten. Falls du die Moeglichkeit hast mit den Imperialen zu sprechen....tu es und leite uns weiter, was sie genau vorhaben. Niemand weis genaues, das macht die Leute unruhig.",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "Alles klar, das mach ich. Wir fragen uns alle hier, was fuer interessen sie haben.",
          "read": false
        },
        {
          "from": "D. Scafcar",
          "content": "Unternehmenleistung vor Ort verliert langsam die kontrolle. Es wurde eine koerperliche zuechtigung durchgefuehrt, die auch zum  ziel hatte, die Apri zu demuetigen. Ich befuerchte eine eskalation.\r\n",
          "read": false
        },
        {
          "from": "D. Scafcar",
          "content": "ein kurzer Bericht. Wir haben heute 2 mal Besuch vom Imperium erhalten. Der erste Besuch war anscheinend aber nicht vom eigentlichen imperium. \r\n\r\nDer Erste besuch war eine einzelperson, die wie ein Imperialer Offizier auftrat.\r\n\r\nSpäter, nachdem die erste Person weg war, erschienen zwei Imperiale, ein offizier und ein bewaffneter Soldat. Sie wussten nichts von einem bisherigen besucht. \r\n\r\nDie Imperialen haben sich hier umgehoert.. Es wurde versucht, ein zwischenfall mit einem Droiden zu vertuschen. Ich spreche absichtlich von einem Versuch.\r\n\r\nDie Imerialen haben im Gespraech klar gemacht, dass sie an den Ressourcen, die Quail abbaut, interessiert sind. Mir wurde angetragen, dass diese Kristalle, die hier gefoerdert werden, fuer Raumjaeger benoetigt werden.\r\n\r\nIch habe bisher viel berichtet. Jetzt  habe ich eine Frage. Wem schreibe ich eigentlich? Also wem in der Regierung?  Gibt es informationen die ich explizit besorgen soll? Oder wie bisher allgemeine Beobachtungen?",
          "read": false
        },
        {
          "from": "Gar Keet",
          "content": "Hallo Daril. wie du sicher mitbekommen hast, passiert in der Hauptstadt gerade wirklich viel. sämtliche Politikern, Reporter und auch Sicherheitskräfte sind ständig in Aufruhr. da sind Feierlichkeiten, ja, aber auch viele Demonstrationen. viele lokale Apri vor allem glauben an mehr Gleichheit im Imperium im Vergleich zu den jetzigen Verhältnissen. das lokale Kurlott spricht sich stark für intensivere Verbindung mit dem Imperium aus, in den Dörfern sieht das allerdings anders aus. kein Wunder, dass manche dieses Chaos ausnutzen. ich möchte deinen Bericht publik machen. das darf nicht vertuscht werden!",
          "read": true
        },
        {
          "from": "Gar Keet",
          "content": "wer ich bin? ich bin die einzige Mirialan, die aktuell bei Auroramedia in Noburn arbeitet. Selbst unter der 2. Welle sind wir Aliens selten und dieses Merkmal hat mich schnell für die Gesellschaft unseres Planeten sensibilisiert. ich bin offizielle Korrespondentin für die Regierung und wandere Tag für Tag zwischen unserem Studio und dem Parlament. ",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "Danke fuer die Antwort. Wir hier sind gerade verwirrt von den Geschehnissen. Die nachrichten sind verwirrend und wir wissen nicht, was wir glauben koennen. Wer sendet eigentlich die nachrichten? Wir haben gerade die aktuellste nachricht gesehen, in der am Ende sternenzerstoerer zu sehen waren. Ich bin dadurch sehr eingeschuechtert.. Hat unser planet noch eine chance, selbstaendig zu bleiben? Oder sind wir bereits in imperialer hand..\r\n\r\nWenn ich irgendwie helfen kann, sag bescheid. ",
          "read": false
        },
        {
          "from": "Gar Keet",
          "content": "ich werde deine Infos nutzen und publizieren ",
          "read": true
        },
        {
          "from": "Gar Keet",
          "content": "ich weiß nur noch nicht wie, nachdem wir das Studio der Sulara Shorts gestern räumen mussten. die Stimmung wurde zu hitzig und es wurde beschlossen, dass wir da raus müssen. ich bin dankbar für diese Entscheidung, aber ich muss noch einen Weg finden, jetzt zu publizieren. ich trage es ins Parlament, aber die Öffentlichkeit muss es auch erfahren! ob die Holonet News das auch ausstrahlen würden?",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "Wie waere es, wenn es technisch moeglich ist, hier ueber dieses Programm einfach jeden anzuschreiben. damit wuerden alle erreicht und es ist schwer, das zu unterbinden. und natuerlich ist das nicht so gut wie eine livesendung. Ich koennte mir vorstellen, dass weitere informationen, auch schriftliche, helfen wuerden. ",
          "read": false
        },
        {
          "from": "D. Scafcar",
          "content": "Die neuen nachrichten des Senders der Imperialen News sorgt fuer mehr unruhe. Hier vor ort habe ich das Gefuehl, die Leitung verliert die kontrolle... oder anders... sie wissen nicht, was sie tun sollen und machen dann dumme dinge. Anstatt die kluft zwischen 1. und 2. welle vergruessert sich. Bei uns vor ort ist absehbar, dass die notstandsverordnungen gegen die Apri eingesetzt werden, weil die leitung der sicherheit persoenliche probleme mit den apri hat. \r\n\r\nwir wuerden gerne dem imperium zeigen, dass es hier bei uns keine probleme gibt. wir moechten unauffaellig und produktiv sein. aber was hier vor ort passiert, ist genau das gegenteil davon. t Qail bringt nur mehr unruhe und mehr unsicerheit hier rein, anstatt des gegenteil yu tun.",
          "read": false
        },
        {
          "from": "Gar keet ",
          "content": "Ich denke ich habe es geschafft, ich hoffe mein Beitrag ist auch wirklich raus gegangen. In einer besseren Welt koennte ich darueber hinaus etwas schreiben was dich beruhigt und dir hoffnung macht, aber die die etwas tun muessten sind auch hier nicht in der lage dazu. In meinem Umfeld werden die Stimmen immer lauter, dass jeder selbst agieren muss. Die Regierung scheitert an dieser Herausforderung. aber, dass muss noch nicht heissen dass kein Handeln mehr moeglich ist. Ich werde versuchen dich auf dem laufenden zu halten, wie hoffentlich du auch mich. Unsere AUgen ueberall, fuer ein echtes und freies sulara ! Gar Keet. ",
          "read": true
        },
        {
          "from": "Gar Keet",
          "content": "Hallo Daril, hier schreibt ein Freund von Gar über ihren Account. Gar wird seit heute Nachmittag vermisst. Sie hat den neuen Newsbeitrag von Tenma Valora gehört und beschlossen, seinem Beispiel zu folgen. Irgendwas mit Sendung über die Frequenz der \"echten Sularaner\". Seitdem hab ich nichts mehr von ihr gehört. Ich habe Angst, dass die Imperialen sie eingesackt haben.",
          "read": true
        }
      ]
    },
    {
      "id": 8,
      "chat_name": "Thema: Beschlagnahmung",
      "participants": [
        "S. Nito",
        "GM"
      ],
      "messages": [
        {
          "from": "Raumhafenverwaltung Noburn",
          "content": "Werte Frau Nito, im FOlgenden wollen wir Sie erneut auf den aktuellen Status Ihres Schiffes aufmerksam machen. Das auf Ihren Namen registrierte Cargoschiff wird mit sofortiger Wirkung bis auf Weiteres von der Raumhafenbehoerde in beschlag genommen. Grund sind ausstehende Steuerschulden und unvollstaendige Meldedaten in Zocarro. Wir bitten um Stellungnahme und Begleichung der Schulden. Bis zu diesem Zeitpunkt befindet sich Ihr SChiff weiter in unserem Gewahrsam.",
          "read": true
        },
        {
          "from": "S. Nito",
          "content": "Ich kuemmere mich umgehend um die Begleichung meiner Schuld. Und die Nachreichung der Meldedaten. Ich bitte an dieser Stelle noch um etwas Geduld. Mehr als bitten kann ich allerdings nicht. Hoechstens hoffen.",
          "read": false
        },
        {
          "from": "Raumhafenverwaltung Noburn",
          "content": "Werte Frau Nito, wir nehmen Ihre Stellungnahme zur Kenntniss. Bitte beachten Sie, dass bei Nichtbegleichung der Schulden das Schiff in 6 Monaten (Frist beginnend 1.9.130 NVS) zur Versteigerung freigegeben wird.",
          "read": true
        }
      ]
    },
    {
      "id": 9,
      "chat_name": "Wie geht's?",
      "participants": [
        "S. Nito",
        "GM"
      ],
      "messages": [
        {
          "from": "Bav Leegold",
          "content": "So, 2 Monate sind rum. Wie steht es bei euch? Seid ihr voran gekommen? Ich schicke euch bald einen Kontakt vorbei, um eure Extraktion zu besprechen. Sie wird sich mit Urihaki vorstellen. Versucht mal, sie in einem ruhigen Moment zu erwischen.",
          "read": true
        },
        {
          "from": "S. Nito",
          "content": "Alles klar, so verstanden.",
          "read": false
        },
        {
          "from": "Bav Leegold",
          "content": "Hey Nito, hat heute alles geklappt? Hat \"Urihaki\" euch eriwscht? Ich hab von ihr noch gehört als sie abgereist ist, aber seitdem schon länger nichts mehr.",
          "read": true
        },
        {
          "from": "S. Nito",
          "content": "tschuldigung, aber uns geht hier der Arsch auf Grundeis! Wir brauchen hier Hilfe, allein kommen wir da nicht mehr raus. wir arbeiten an der Lösung für die aufgabe und sind bald soweit. Aber wie denkt ihr, kommen wir hier wieder weg? wir benötigen unterstützung.",
          "read": false
        },
        {
          "from": "Bav Leegold",
          "content": "Wir haben ein Problem. Urihaki ist nicht zurück gekommen. ich glaube, sie wurde irgendwo eingesackt. In Zocarro wird gerade eine ganze Menge Stress betrieben: Security, Behörden, Unterstützung durch Imperiale.... wir müssen untertauchen. ihr seid auf euch gestellt. viel Glück.",
          "read": true
        }
      ]
    },
    {
      "id": 10,
      "chat_name": "Wie geht's?",
      "participants": [
        "R. Kesyk",
        "GM"
      ],
      "messages": [
        {
          "from": "Bav Leegold",
          "content": "So, 2 Monate sind rum. Wie steht es bei euch? Seid ihr voran gekommen? Ich schicke euch bald einen Kontakt vorbei, um eure Extraktion zu besprechen. Sie wird sich mit Urihaki vorstellen. Versucht mal, sie in einem ruhigen Moment zu erwischen.",
          "read": true
        },
        {
          "from": "R. Kesyk",
          "content": "Dringend!!!\r\n\r\nKontaktperson U. von Gestern wurde enttarnt und als nicht dem Imperium zugehörig erkannt. \r\n\r\nZwei echte Imperiale kamen kurz darauf, Captain und Leutenant.\r\n\r\nBei Extraktion bedenken!!!\r\n\r\nDatengewinnung läuft planmäßig",
          "read": false
        },
        {
          "from": "Bav Leegold",
          "content": "Verdammter Bantha-Dreck. wir haben es befürchtet: Urihaki hat sich gestern nicht mehr gemeldet und hier in Zocarro ist plötzlich die Hölle los. wir müssen untertauchen und unsere Ärsche retten. vielleicht habt ihr Glück und könnt euch mit den gestohlenen Daten irgendwie rauskaufen - wir haben gerade andere Probleme.",
          "read": true
        }
      ]
    },
    {
      "id": 11,
      "chat_name": "Wie geht's?",
      "participants": [
        "V. Kulata",
        "GM"
      ],
      "messages": [
        {
          "from": "Bav Leegold",
          "content": "So, 2 Monate sind rum. Wie steht es bei euch? Seid ihr voran gekommen? Ich schicke euch bald einen Kontakt vorbei, um eure Extraktion zu besprechen. Sie wird sich mit Urihaki vorstellen. Versucht mal, sie in einem ruhigen Moment zu erwischen.",
          "read": true
        }
      ]
    },
    {
      "id": 12,
      "chat_name": "Na, noch versorgt?",
      "participants": [
        "J. Latatga",
        "GM"
      ],
      "messages": [
        {
          "from": "Altraz",
          "content": "Hey du, hab schon seit ein paar Wochen nichts mehr von dir gehört! Wie siehts aus, brauchst du wieder bissl Stoff?",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Hey, gut dass du schreibst.\r\nIch brauche tatsaechlich wieder etwas, denn der Barkeeper scheint hier ernsthaftes Interesse als Dauerkunde/Verteiler zu haben.\r\nLass und gerne einen Lieferort auf dem Firmengelaende ausmachen und wann du liefern kannst.\r\n",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Ha, du bist ja richtig fleissig. Richtiger Geschaeftssinn! Ich werd mich heute mal um euren Knast herumschleichen und sehen, wo sie diesmal schlecht bewachen. Dreh auch mal ne Runde ums Gelaende - schreiben wir uns mittags nochmal?",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Ich werde jetzt mal eine Runde drehen und dann einigen wir uns nochmal auf einen passenden Ort und eine passende Zeit.\r\nDanke dir sehr und ja, du hast recht: Langsam mutiert das hier richtig zu einem Knast.\r\n\r\nDie Wachen haben es auf mich abgesehen...ich muss vorsichtig sein.\r\n\r\nPass auf dich auf und lass dich nicht erwischen!",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Ja Mann, ich seh es. Ich glaube, ich hab einen Weg aufs Gelaende gefunden - Treffpunkt im Bunker bei der Arbeitsstation?",
          "read": true
        },
        {
          "from": "Altraz",
          "content": "14 Uhr?",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Geht klar, dann koennen wir das Chaos durch den Brand gerade nutzen.\r\nDa faellt es nicht auf wenn ich eben kurz fehle\r\n\r\nWo treffen wir uns) An der Laube oder Bunker vorn? ",
          "read": false
        },
        {
          "from": "J. Latatga",
          "content": "Hey Danke dass du den Weg auf dich genommen hattest.\r\nWir müssen allerdings dringend über die Preise sprechen, denn der Handel läuft hier gerade wirklich wirklich schlecht, da alle Schiss haben mit Substanzen im Blut erwischt zu werden.\r\n\r\nZudem haben wir jetzt Imperiale auf dem Gelaende!\r\n\r\nWenn deine Preise nicht besser werden, muss ich mich vll. ans Syndikat/Kartell wenden?\r\n\r\nIch bin für Vorschlaege wirklich wirklich denkbar.",
          "read": false
        },
        {
          "from": "ALTRAZ",
          "content": "Als ob du hier draussen syndikat findest. Das beruhigt sich schon wieder. Lass dich halt nicht erwischen!",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Hast du ueberhaupt schon mal vom Syndikat gehoert?\r\n\r\nGibt es das eigentlich wirklich wirklich oder ist das eine Finte?\r\n\r\nIch muesste bei dir eventuell nochmal Prafax bestellen, aber wir muessen einen anderen Ort fuer die Uebergabe finden.\r\n\r\nJetzt musste ich sogar mein Versteck nach Draussen verlegen und jedes mal wenn ich was brauche muss ich im Gelaende abfuellen...richtig Scheisse.\r\n\r\nHey pass auf dich auf, wir bleiben in Kontakt.\r\n\r\nGlitterstim laeuft gerade erst richtig an...hoffe ich :-)",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Hey, hey - ganz entspannt. Meine Güte, ihr müsst ja wirklich on edge sein da drin. Klar gibt es das Quash'Tal. Ist halt einfach ein Zusammenschluss an Schmugglern / Wirtschaftsspionen / Saboteuren und sonstigen Kleinkriminellen, der mittlerweile gross genug geworden ist, um einen Namen zu kriegen. Fuer Unternehmen sind die unangenehm, deshalb der mediale Aufriss. Aber für uns normale Kleinkriminelle? Total egal.",
          "read": true
        },
        {
          "from": "Altraz",
          "content": "Also. Aber jetzt die wichtigen Dinge: Morgen wieder? Gleicher Treffpunkt???? Mittags?",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Puh, da bin ich beruhigt.\r\nHab mir echt schon Sorgen gemacht und ja, wir haben hier richtig harte Probleme!\r\n\r\nDas Imperium hat es auf uns abgesehen und das macht auch unsere gemeinsame Arbeit schwer bis vll. unmöglich.\r\n\r\nIch versuche es einzurichten, aber wir muessen uns definitiv zeitnah nochmal absprechen.\r\n\r\nWir kriegen das hin, aber sag mir auch noch was du dir an Credits vorstellst.",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "ach, ich sag mal: war gestern dunkel und du hast mir etwas viel gezahlt. wenn du auch wirklich größere Mengen abnehmen willst, können wir mal bei 40 pro Dose anfangen. 30 für Bravo Six - habe gehört, Schmerzmittel könntet ihr gerade brauchen...",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Ja, ich habe \"etwas\" ueberzahlt und damit was bei dir gut.\r\nEine Hand waescht die andere.\r\n\r\nImmer eine Freude mit dir Geschaefte zu machen.\r\nFuer Bravo Six werde ich mich mal umhoeren und dir dann eine Mengenangabe schreiben.\r\n\r\nDie Preise sind human und dennoch habe ich durch die Durchsuchungen viele Credits verloren und in nicht ganz so fluessig.\r\n\r\nIch behalte Mittag als Zeitpunkt im Auge\r\n",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Ach, wir werden schon überein kommen. ",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Also: Ich brauche 3 oder sagen wir besser 4 Portionen Prafax und wichtig: Der >Zaun um das Firmengelaende wurde repariert.\r\n\r\nAllerdings war ich im Reparaturteam und habe eine Schwachstelle installiert, die wir nutzen können.\r\n\r\nDer Zaun steht unter Starkstrom und du kommst nur an dieser einen Stelle durch.\r\n\r\n4 Prafax fuer 150 Credits?\r\n\r\nPass auf, dass die Imperialen dich nicht sehen. Hier ist gerade eine 'Delegation' auf dem Gelaende.\r\n\r\nIch schlage vor, dass wir uns an der Zauntuer treffen um eine schnelle Uebergabe durchfuehren zu koennen.\r\n\r\nZeit kommt noch",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "4 Praxium für 150. machen wir. puh, aber auf Imperiale hab ich nicht so Bock. hab jetzt nichts Schlechtes über sie gehört, aber es ist einfach alles in Uniform schlecht für unser Business. kannst du mir ein Headsup geben wenn sie wieder weg sind? das ist mir sonst zu viel Trubel.",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Im Moment kann ich nicht einschaetzen wann sie sich wieder entfernen.\r\nIch wurde gerade von einem der Offiziere verhoert und natuerlich habe ich nichts gesagt.\r\n\r\nEin Apri spricht Wahrheit oder schweigt.\r\n\r\nVerschwinde du erstmal, denn sie werden unsere Kommunikation ueberpruefen.\r\n\r\nWir sollten unser Treffen auf ruhigere Zeiten verschieben, da gebe ich dir recht.\r\n\r\nIch hoffe wir schreiben und sehen uns bald wieder.\r\n\r\nAuf gute Geschaefte in guten Zeiten.\r\nPass auf dich auf!",
          "read": false
        },
        {
          "from": "J. Latatga",
          "content": "Verdammt, ich glaube ich bin aufgeflogen..ich muss verschwinden.\r\n\r\nKannst du mich und noch jemanden mitnehmen?\r\n\r\nIch gebe dir alles an Credits was ich habe..wie viel willst du pro Platz und kannst du uns schnell abholen?\r\n\r\nGeht das?\r\n\r\nHilf mir!",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Hey Jane, das klingt übel. ich laufe los. wir treffen uns gleich - bring einfach einen Haufen Credits mit, dann packen wir das. ich komme über den Weg am Zaun, den du freigemacht hast.",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Ich brauche neue Schmerzmittel, neues Zeug, keine Ahnung ob du meine Nachricht empfangen kannst.\r\n\r\nMelde dich wann du kommen nkannst\r\n\r\nGlitter Stim",
          "read": false
        },
        {
          "from": "J. Latatga",
          "content": "*mit schmerzmittel meine ich Glitterstim",
          "read": false
        },
        {
          "from": "J. Latatga",
          "content": "Wann kannst du kommen?\r\n",
          "read": false
        },
        {
          "from": "J. Latatga",
          "content": "Hau abm die Nachricht ist kompromittiert gewesen, ich habe dich nicht verraten und werde es niemals tun. Jane Kulata",
          "read": false
        },
        {
          "from": "Altraz",
          "content": "Hi jane - das hat ja mal nicht geklappt. Ist jetzt mies für dich, sorry dafür. Du musst da irgendwie selbst raus kommen, ich halte mich erstmal von der Einrichtung fern und tauche unter. Viel Glück und danke fürs Dichthalten. -Altraz",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Ich bin froh, dass du es raus geschafft hast.\r\nGut zu hoeren, dass auch du dicht gehalten hast!.\r\n\r\nWir werden wieder aufbauen, was verloren scheint und damit meine ich nicht allein dieses Chaos auf dem Firmengelaebnde, sondern auch unseren Handel.\r\n\r\nIch wuensche dir gute Geschaefte  und tauch nicht zu tief ab.\r\n\r\nJane Kulata",
          "read": false
        }
      ]
    },
    {
      "id": 13,
      "chat_name": "Hallo ",
      "participants": [
        "K. Cagla",
        "V. Kulata"
      ],
      "messages": [
        {
          "from": "K. Cagla",
          "content": "Hallo Vahne, ich habe schon 2 Credits sammeln können",
          "read": true
        }
      ]
    },
    {
      "id": 14,
      "chat_name": "Urgent -- Sonderbudget Medic ",
      "participants": [
        "T. Qail",
        "Ruu Qail"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Liebe Ruu,\r\n\r\ndir ist sicherlich bewusst, dass durch Das Minenunglück viele unserer medizinischen Notfallbestände aufgebraucht wurden und die bisherigen Kalkulationen zur Vorratshaltung bei einem Unglücksfall vergleichbarer Größe keine verlässliche Versorgung der Belegschaft zulassen. Ich bitte daher inständig, dass du Das anghängte sonderbudget zur Aufstockung unseres medizinischen Equipments genehmigst. Das Fiasko von vor einem Jahr hat Auch aus Imagesicht eninen nicht unerheblichen Schaden verursacht und mindert noch immer die Produktivität.\r\n\r\nNach den STernen Greifende Grüße\r\nTonin\r\n\r\nAnhang: Sonderbudget_Medic_Q3-130.xlsx",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Guten Abend Tonin, es ist erfreulich zu sehen, dass du auch zu dieser Stunde noch taetig bist. Dennoch muss ich diese ungeplante Sonderausgabe kritisch hinterfragen. Der Gedanke ist sicher loeblich, aber die Budgetrunde fuer dieses Geschaeftsjahr ist - wie du weisst - bereits vorbei. Ich werde den Bericht an meinen Stab weiterleiten und Bitte um Stellungsnahme. Das wird ja kein neues Problem sein? Gruss, Ruu",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Liebe Ruu,\r\nich danke dir fuer die Ruecksichtsnahme und werde, wie immer, mit dem arbeiiten, was mir von Global zur verfuegung gestellt wird. Nichtsdestotrotz denke ich, dass dies eine notwendige Investition darstellt von der die Raffinerie langfristig profitieren wird. \r\nDanke, dass du deinem Stab den Vorschlag zur Pruefung Uebergibst.\r\n\r\nSternenGruss\r\nTonin",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Weise dein Personal an, eine Inventur und Verbrauchsprogonose aufzustellen. Wir werden den erhoehten Medikamentenverbrauch in zukuenftige Kalkulationen einplanen.",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Ich habe die entsprechenden Taetigkeiten angewiesen und werde mich baldmoeglichst mit den entsprechenden Daten bei dir melden.",
          "read": false
        }
      ]
    },
    {
      "id": 15,
      "chat_name": "Wartungsintervall ",
      "participants": [
        "R. Kesyk",
        "V. Kulata"
      ],
      "messages": [
        {
          "from": "R. Kesyk",
          "content": "Sei Bitte so gut und prüfe morgen zu beginn deiner nächsten Schicht die Energieanschlüsse des 35er Modells. \r\nMir ist heute aufgefallen, dass dies zumindest eine potentielle fehlerquelle ist, die wir recht leicht ausschliessen können. \r\ndu verfügst zumindest über die notwendige fassung, um diese aufgabe zu erfüllen. Bei den Arbeitern fehlt da leider jegliche geduld und das schadet der einheit zunehmend.\r\n\r\ngute schicht dir! Ich bin ein wenig neidisch, dass du die zweite hast. Jede Stunde schlaf ist mir willkommen, aber morgens fehlen sie mir am meisten.\r\n\r\nRait",
          "read": true
        }
      ]
    },
    {
      "id": 16,
      "chat_name": "Entwurf Artikel ueber den Jetz/Sport ",
      "participants": [
        "D. Scafcar",
        "H. Lastal"
      ],
      "messages": [
        {
          "from": "D. Scafcar",
          "content": "Wie gew[nscht hier ien Entwurf fuer einen Artikel\r\n\r\n\r\nein leben, Schicht um Schicht. In der Freizeit gehen wir unseren Interessen nach. Eine dieser Interessen Ist JetzSport. Eine Beschaeftigung wie jede andere? Koerperliche und Geistige ertuechtung, trotz harter koerperlicher arbeit am Tag. Doch was es einzigartig macht.... Menschen unterschiedlicher herkunft, die sonst getrennt sind durch ansichten und kulturen, sind zusammen, entwicklen sich gemeinsam weiter. Es zaehlt nicht, was trennt, sondern was verbindet.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Ein wunderbarer Artikel und ein wunderbarer  Einsatz ihres Grips. Herzlichen dank dafür,",
          "read": true
        }
      ]
    },
    {
      "id": 17,
      "chat_name": "Presse Mitteilung fUER Den Feiertag ",
      "participants": [
        "L. Cagla",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "L. Cagla",
          "content": "im auftrag der sekretärin hier die gewünschte pressemitteilung:\r\n\r\nZur Feier der Vereinigung Sularas wird es eine großartige Belohnung geben! Außerordentlich gönnerhaft wird vollkommen zufällig ausgelost, dass die produktivste Mannschaft eine Schicht frei erhält!",
          "read": true
        }
      ]
    },
    {
      "id": 18,
      "chat_name": "Ist es wahr?",
      "participants": [
        "K. Cagla",
        "GM"
      ],
      "messages": [
        {
          "from": "Ava Cagla",
          "content": "Ohne grosse Worte: ist es wahr? Hat dein Bruder sich wirklich feuern lassen? Wir haben uns im Dorf beraten und halten dieses Geruecht fuer enorm besorgniserregend. Vielleicht kannst du Licht ins Dunkel bringen.",
          "read": true
        },
        {
          "from": "K. Cagla",
          "content": "Hallo Mutti,\r\n\r\nnein nein, mach dir keine Sorgen! Liam wurde eine Schicht freigestellt und arbeitet jetzt wieder ganz normal.\r\n\r\nAnsonsten scheint es Liam sehr gut zu gehen. Vielleicht sogar etwas zu gut.\r\n\r\nWie geht es dem Dorf? Ich hab wieder einige Credits geschickt.\r\n\r\nKhoam",
          "read": false
        },
        {
          "from": "K. Cagla",
          "content": "Hallo Mutti,\r\n\r\nnein nein, mach dir keine Sorgen! Liam wurde eine Schicht freigestellt und arbeitet jetzt wieder ganz normal.\r\n\r\nAnsonsten scheint es Liam sehr gut zu gehen. Vielleicht sogar etwas zu gut.\r\n\r\nWie geht es dem Dorf? Ich hab wieder einige Credits geschickt.\r\n\r\nKhoam",
          "read": false
        },
        {
          "from": "K. Cagla",
          "content": "Hallo Mutti,\r\n\r\nIch habe gerade in den Nachrichten gehört, dass das Imperium nach Cagla kommt! Ich bin schockiert. Was hat das Dorf entschieden? Öffnet man sich dem Imperium? \r\n\r\nLiam und ich sind verunsichert. Bei uns sich auch Imperiale zu besuch. \r\n\r\nKhoam\r\n",
          "read": false
        },
        {
          "from": "Ava Cagla",
          "content": "Mein Kind, das zu hoeren macht mir sorgen. bitte pass auf dich und deinen Bruder auf und seid vorsichtig mit dem Imperium! Es stimmt, es war eine Delegation Imperiale bei uns. wir haben sie gezwungenermassen offen und freundlich empfangen. Das Dorf hat entschieden, dass es so fuer uns am sichersten ist. Wir wuden nicht gefragt, nur kurz vorher von Noburn informiert, dass sie uns besuchen wuerden. Diese Leute sind gefaehrlich, und sollten sie beschliessen, dass Cagla Ihnen mehr ein Hinderniss als ein Gewinn fuer ihre Plaene ist... Nun, das Dorf hat entschieden, dass wir nicht herrausfinden wollen, was dann. Also haben wir mitgespielt. Bitte gebt auf euch acht und tut nichts leichtsinniges was die Vertreter des Imperiums provozieren koennte. Besonders dein Bruder. Ich mache mir Sorgen um euch. ",
          "read": true
        }
      ]
    },
    {
      "id": 19,
      "chat_name": "Beitrag ",
      "participants": [
        "D. Scafcar",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "D. Scafcar",
          "content": "Wie gew[nscht hier ien Entwurf fuer einen Artikel\r\n\r\n\r\nein leben, Schicht um Schicht. In der Freizeit gehen wir unseren Interessen nach. Eine dieser Interessen Ist JetzSport. Eine Beschaeftigung wie jede andere? Koerperliche und Geistige ertuechtung, trotz harter koerperlicher arbeit am Tag. Doch was es einzigartig macht.... Menschen unterschiedlicher herkunft, die sonst getrennt sind durch ansichten und kulturen, sind zusammen, entwicklen sich gemeinsam weiter. Es zaehlt nicht, was trennt, sondern was verbindet.",
          "read": true
        }
      ]
    },
    {
      "id": 20,
      "chat_name": "Lass uns reden ",
      "participants": [
        "G. Kitaff",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "G. Kitaff",
          "content": "Ich habe keine Lust mehr auf Streit. Aber ich muss genauso an meine Karriere denken wie du an deine.\r\n\r\n\r\nLass uns reden. Und mach mir ein ernsthaftes Angebot, wie wir - wie DU - meine Karriere rettest.\r\n\r\nG.",
          "read": true
        }
      ]
    },
    {
      "id": 21,
      "chat_name": "Mein Herz ",
      "participants": [
        "T. Qail",
        "G. Kitaff"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Ich vermisse Dich! Wie kann ich das, was zwischen uns ist wieder reparieren?\r\n\r\nNach den Sternen und nach deinem Herzen greifend\r\ndein Tonin",
          "read": true
        }
      ]
    },
    {
      "id": 22,
      "chat_name": "Wir machen uns Sorgen",
      "participants": [
        "F.M. Latatga",
        "GM"
      ],
      "messages": [
        {
          "from": "Gero Latatga",
          "content": "Meine Liebe, bei den vier Monden - wir schicken dir im Namen aller Latatga liebe Gruesse aus der Heimat. Es ist seltsam, denn auch wir bemerken langsam den Aufruhr in der Geselschaft. Das Dorf ist sich nach langer Debatte einig, dass wir Distanz zum Imperium als das Beste erachten. Allerdings muesen und wollen wir auch eure drei Stimmen dazu hoeren. Ich spreche daher zu dir als Stimme der Vernunft: rede mit Jane und Rhea darueber. Ihr habt sicher noch eine andere Perspektive da draussen. Nur das beste, Gero",
          "read": true
        },
        {
          "from": "F.M. Latatga",
          "content": "hallo mein lieber, ich habe mich mit den beiden darüber unterhalten, tatsächlich mit dem gesamten kurlott. das kurlott hat entschieden, dass wir dem imperium mit neutraler ablehnung entgegentreten. die firmenleitung hat befohlen, dass wir uns der imperialen delegation gegenüber zu einigen themen nicht äussern dürfen. für den moment tun wir das auch nicht. ich habe in den nachrichten gehört, dass cagla das imperium empfangen geheißen hat und sie herumgeführt. wir sind über diese nachrichten schockiert. ich hoffe, dass latatga in der hinsicht weiter vernünftig bleibt. meine gedanken sind bei euch!",
          "read": false
        },
        {
          "from": "Gero Latatga",
          "content": "Meine Liebe, ich danke die fuer deine schnelle Antwort. Eure Entscheidung im Kurlott bestaerkt uns in unserer Entscheidung. Auch wir waren ueberrascht und enttaeuscht als wir gehoert haben, dass Cagla das Imperium mit offenen Armen empfangen hat. Weisst du genaueres ueber ihre Gruende ",
          "read": true
        },
        {
          "from": "Gero Latatga",
          "content": "...Ihr habt doch auch Cagla im Betrieb, wissen sie vielleicht mehr? Wurden sie bedroht? Bitte seid alle drei vorsichtig, wenn ihr die imperialen zu Besuch habt. Und haltet vor allem zusammen, das ist das wichtigste! Alles Liebe, Gero",
          "read": true
        },
        {
          "from": "F.M. Latatga",
          "content": "anscheinend wurden die cagla ueberrascht. sie waren auf den besuch des imoeriums nicht vorbereitet und sahen sich wenn ich das richtig verstanden habe deshalb gezwungen erstmal gute miene zum boesen spiel zu machen. bitte stellt sicher, dass ihr vorbereitet seid, falls das imoerium auch zu euch kommt. die anstehenden veraenderungen machen mir angst. machen uns wohl allen angst. wir wissen nicht, was sie wirklich wollen. wir koennen auch nur spekulieren. aber es sieht jetzt ja so aus, als haetten sie fuers erste die macht hier uebernommen auf sulara. spekulieren wir zumindest. egal was kommt, eins spendet uns immer trost: apri haben schon frueher ueberdauert, die apri werden auch weiter ueberdauern. vielleicht gibt der gedanke ja auch euch kraft. eine wirklich schoene nachricht habe ich aber. oder vielleicht, vielleicht auch mehr eine frage. ich habe hier jemanden kennengelernt. einen ceeda. er hat mich beschenkt mit einem band, das er geflochten hat. ich wuerde mich geehrt fuehlen, mein leben mit ihm verbringen zu duerfen. er ist hier mein lichtblick und mein halt. waere das dorf einverstanden, wenn, wenn ich zurueckkehre, er mit mir zusammen zurueckkehren darf? dass wir uns eines tages, wenn meine arbeit hier nicht mehr fuer das dorf benoetigt wird, er und ich uns gemeinsam in latatga eine zukunft aufbauen? es wuerde mir sehr viel bedeuten. ich denke staendig an euch im moment. passt auf euch auf!",
          "read": false
        },
        {
          "from": "Gero Latatga",
          "content": "Danke dir für die Warnung, das rückt die Reaktion von Cagla natürlich in ein anderes Licht. wir werden uns im Dorf gleich beraten wie wir mit so einer Situation umgehen, sollten sie auch zu uns kommen. Wenn sie wie es scheint nun wirklich die Macht übernommen haben und die Regierungsvertretung nicht nur temporär ist... dann werden wir uns auf alles gefasst machen müssen. Aber düstere Nachrichten beiseite, das sind doch wundervolle Nachrichten die du uns da bringst! Ceeda ist doch ein anständiges Dorf mit guten Werten und Traditionen. Erzähl doch ein wenig mehr über ihn, wir sind alle sehr neugierig! Aber wir freuen uns ungemein für dich, besonders in diesen Zeiten müssen wir Apri alle zusammen halten. Bring ihn doch bei deinem Nächsten Besuch, am besten so bald wie möglich, einmal mit und stell ihn uns vor, wir freuen uns darauf ihn kennen lernen zu dürfen. Bis dahin sind wir in Gedanken bei euch und hoffen bald wieder von euch zu hören. Alles Liebe, Gero",
          "read": true
        },
        {
          "from": "F.M. Latatga",
          "content": "ich werde ihn gerne mitbringen, er war bis heute unser sprecher. gerade haben wir eine neue sprecherin gewaehlt. der kurs, den sie einschlaegt, bereitet mir sorgen. sie spricht sich fuers erste aus fuer eine kooperation mit dem imperium aus. wir sollen unsere kultur verschriftlichen und dem imperium uebergeben. Im Gegenzug haben sie uns schutz versprochen. eine versprechung, die ich fuer nichts als leere worte halte. ich habe angst, dass das eine riesige fehlentscheidung ist. ich versuche, so gut wie moeglich einen vermittelnden kurs einzuschlagen, um den schaden so gering wie moeglich zu halten. bleibt stark!",
          "read": false
        },
        {
          "from": "Gero Latatga",
          "content": "Das ist mehr als beunruhigend! Ich kann mich nicht daran erinnern, tatsächlich schon erlebt zu haben, dass ein Kurlott-Vorstand abgesetzt wurde. Es sind schlimme Zeiten, Kind. Wir denken an euch da draußen. Wer ist diese neue im Vorstand, woher kommt diese Zugewandtheit zum Imperium? Können sie wirklich Schutz und Gleichstellung bieten? Wir haben bisher noch mit niemandem von ihnen sprechen können und halten uns aus den großen Städten fern.",
          "read": true
        },
        {
          "from": "F.M. Latatga",
          "content": "unser sprecher hat sich selbst abgesetzt, weil er meint, dass er einen zu schweren fehler begangen hat, um das amt weiter auszufuehren. jemand hat sich als apri ausgegeben, der nicht apri ist, und er hat ihm vertraut. die neue ist eine junge ceeda, deutlich progressiver als unser alter sprecher. inzwischen sind die progressiven kraefte bei uns in der ueberzahl. ich versuche, sie zur vernunft zu bringen, aber es ist schwer. insbesondere weil rhea ihre position in der security nutzt, um weitere kurlotts zu unterbinden. ich fuehle mich gerade machtlos. ich bleibe trotzdem dabei, dem imperium kann man nicht trauen. die aufgeschlossenheit ist aus verzweiflung geboren, aber sie ist der falsche weg. wir arbeiten gerade an einem anderen weg, die lage zu klaeren. wir werden sehen, ob es funktioniert. es ist gut, dass ihr euch von den staedten fernhaltet. bleibt unter euch. den sternsuchern kann man nicht trauen.\r\n",
          "read": false
        },
        {
          "from": "Gero Latatga",
          "content": "Meine Liebe, pass auf dich und die euren gut auf. Du bist die Stimme der Vernunft, der Tradition, des Überlebens! Gerade das Überleben, was so tief in unsere DNA geschrieben ist, ist jetzt wichtiger als zuvor! Ich überbringe schlechte Neuigkeiten aus Latatga. Wir haben uns aus den Städten fern gehalten, aber die städtischen Vertretungen kamen zu uns. Einige Besucher haben sich die Umgebung angesehen und scheinbar festgestellt, dass sich das Plateau vor unserer Heimat perfekt für einen neuen Raumhafen eignet. Neu, größer, mehr Verkehr...und weniger Frieden für uns. Jetzt müssen wir protestieren gehen - ob wir wollen oder nicht. Haltet zusammen, wir tun es auch.",
          "read": false
        }
      ]
    },
    {
      "id": 23,
      "chat_name": "Wir haben lange nichts von dir gehoert...",
      "participants": [
        "S. ceeda",
        "GM"
      ],
      "messages": [
        {
          "from": "Wanda Ceeda",
          "content": "Siana, wir haben sehr lange nichts mehr von dir gehoert. Aber ich will dir dennoch sagen: wir vergessen dich nicht, du bist noch immer eine Ceeda und damit ein Teil von uns. Bitte komm zurueck.",
          "read": false
        }
      ]
    },
    {
      "id": 24,
      "chat_name": "Imperiale Inspektion",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Tonin, du hast das Memo der Zwillinge bestimmt gelesen. Daher ein eindringlicher Hinweis: ja, sei kooperativ. Unbedingt. Wir haben grosses Interesse an diesem Deal. Sei deshalb auch klug und lass deine Security die Leute unter Kontrolle halten, die ein schlechtes Bild auf den Konzern werfen koennten. Gez, Ruu Qail",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Selbstverstaendlich Tante, ich habe die Lage voll und ganz im Griff. Kannst du mir noch weitere Informationen zur Inspektion mitteilen. Wie viele Personen erwarten wir, wann sollen sie eintreffen und Hast du Informationen zu den Mitgliedern der Delegation, die hilfreich fuer mich sein koennten?\r\nSternengruss\r\nTonin",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Bisher haben zwei Standorte von durchgefuehrten Inspektionen berichtet. Es war ein Inspektor mit kleinem Geleitschutz, 1 bis 3 Personen. Leicht oder gar nicht bewaffnet, sehr diplomatisch. Es ging um Betriebsablaeufe, Prduktionsraten, Zweck der Einrichtung, Betriebsklima - nicht sonderlich ueberraschend. Der Inspektor wurde als enorm streng und humorlos beschrieben.",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Vielen Dank für die Informationen. Es ist immer gut vorgewarnt zu sein. Es kam Leider gerade heute zu einem Zwischenfall mit einigen Apri-Mitarbeitenden aufgrund der Herbstfeierlichkeiten. Ich habe hart und Schnell durchgreifen lassen, um das Ansehen der Firma und die Disziplin zu wahren. Die Lage am Standort ist stabil. Mach dir keine Gedanken.",
          "read": false
        },
        {
          "from": "T. Qail",
          "content": "Verehrte Ruu,\r\nIch schreibe nach einem Ereignisreichen TAg.\r\nBei uns Fanden 2 Imperiale Inspektionen statt..\r\n1. Inspektion: 14:20 Uhr Standardzeit. Person stellte sich als Ipram Hamal vor und trug eine Imperiale Offiziersuniform. Sie erhielt einen Firmenrundgang und führte Befragungen an Mehreren Mitarbeitenden durch. Alles erfolgte zur höchsten Zufriedenheit. Die aktuelle \"Wartung\" des Droiden wurde, hingenommen.\r\nZwei Mitarbeitende (Apri Kulata und Sicherheitschef Rinsmitt) äußerten sich vorbildlich und pflichttreu übers Unternehmen. Proluk addierte das Salz in der Suppe mit einigen vorsichtig kritischen Zusätzen. Er wurde entsprechend nachgebrieft.\r\nAlles in allem schien der Besuch dem Handelsabkommen zuträglich. Die Person verließ das Gelände und flog mit ihrem Lambda-Shuttle davon.\r\n\r\ndie 2. Inspektion fand mit einem Versatz von etwa 2 Stunden gegen 16:00 uhr statt. Wieder landete ein Lambda-Shuttle. diesmal durften wir Captain Mondo und Sec. Leutnant Dorito an unserem Standort begrüßen. Sie waren in Unkenntnis über den ersten Besuch und Captain Hamals anwesenheit, was uns zu dem Schluss führt, dass die erste Inspektion eine Infiltration feindlicher Elemente darstellt. Diesmal erfolgte eine gründliche Kontrolle des gesamten Firmengeländes. Aufgrund der Inkompetenz einiger Mitarbeitenden verlief dieser Besuch mit einigen Zwischenfällen. So musste ich mehrere Schutzbehauptungen etablieren um den Ausfall unseres Analysendruiden zu rechtfertigen, die nicht von der gesamten Belegschaft mitgetragen wurden (Apri-Ehrlichkeit...). Ich denke jedoch das genau solche geringen und wenig schädlichen Abweichungen keine Gefährdung des Rufs des Unternehmens darstellen, sondern vielmehr den Hunger der Inspektoren ablenkten und von einer Tiefergehenden INspektion der Geschäftszahlen bzw. der letzten KPis ablenkten.\r\nBeunruhigt haben mich jedoch einige Äusserungen von Captain Mondo, die auf eine baldige militärische Intervention des Imperiums auf Sulara hindeuten könnten. Ist dir hier näheres bekannt? das klingt nach einer erheblichen Gefährung unserer Interessen!!\r\nFür Rückfragen stehe ich dir jederzeit zur Verfügung. Das vollständige Protokoll aller Interaktionen habe ich dir angehangen sowie alle Video-logs, die Inspektion 1 und 2 betreffen. Wenn zu den Hintergründen von Inspektion 1 in Erfahrung bringen kannst, informiere mich bitte\r\n\r\nGRuß\r\nTonin\r\n\r\nAnhang: Report_INspek_1_IMp_2609130.impdocx\r\nReport_INspek_1_IMp_2609130.impdocx\r\nvideologs.impMp4",
          "read": false
        },
        {
          "from": "T. Qail",
          "content": "Verehrte Ruu,\r\nwieder haben wir das Vergnügen eine Imperiale Delegation bewirten zu dürfen. ES Wäre mehr als Freundlich gewesen, davon im Vorhinein zu erfahren. Hattest du Kenntnis von diesem Besuch. Anscheinend Haben sich die politischen Verhältnisse in der Hauptstadt ja schon grundlegend geändert. Auch bei uns am Standort wird von imperialen Kräften ein Führungswechsel angedroht (OT: finde ich wirklich wirklich gut). Ist das mit dir abgestimmt? Wenn ja wieviel correlianischen Klarlack muss man saufen um Imperialen Besserwissern die noch nie einen Krümel Asran-Staub unter den Fingern hatten die Kontrolle über unser Unternehmen zu überlassen? Es wird gemunkelt Rinsmith sollte die Kontrolle übernehmen! Rinsmitt! der mann hat außer seinem Hass auf Apri nur BanthaScheisse im Schädel!\r\nBitte schick mir schnellstmöglich eine Klarstellung\r\nDein NEffe\r\nTonin\r\n",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Was genau meinst du, erneute Delegation? Ich bin darüber nicht informiert worden. Die meisten anderen Inspektionen sind mit annehmbaren Ergebnissen beendet worden, nur an zwei anderen Standorten gibt es Abweichungen. Ich habe dort bereits einen Führungswechsel initiieren lassen, du hast noch Frist bis 16:30 um hier Ordnung reinzubringen und einen positiven imperialen Bericht zu erwirken. Ansonsten schützt dich auch der Status meines Neffen nicht mehr vor den Konsequenzen.",
          "read": true
        }
      ]
    },
    {
      "id": 25,
      "chat_name": "Was habt ihr eigentlich vor? ",
      "participants": [
        "E.T. Jeyik",
        "V. Kulata"
      ],
      "messages": [
        {
          "from": "E.T. Jeyik",
          "content": "Hey Vane\r\n\r\nIch will euch nicht im Weg stehen. Es wäre nur gut zu wissen wann man wegschauen sollte. Und für welchen Preis., Danke für die 10 Credits.\r\n\r\nAlles Gute\r\n\r\nEron Tyke",
          "read": true
        }
      ]
    },
    {
      "id": 26,
      "chat_name": "Vermiss Dich ",
      "participants": [
        "J. Reltec",
        "L. Cagla"
      ],
      "messages": [
        {
          "from": "J. Reltec",
          "content": "Die Pausenzeit macht nur halb so viel Freude ohne dich...ich vermiss dich und denk an dich! Pass auf dich auf <3",
          "read": true
        },
        {
          "from": "L. Cagla",
          "content": "Hey, mein lieber\r\nMir fehlt es auch, mehr Zeit mit dir zu verbringen <3\r\nIch habe da diese Hoffnung... dass wir, jetzt während der Droide defekt ist und wir nicht arbeiten können, uns vielleicht einmal davon stehlen können und somit ein wenig zeit vollkommen alleine haben. Nur für uns. Nur wir beide... <3",
          "read": true
        },
        {
          "from": "J. Reltec",
          "content": "\"Miners Delight\"? Einfach nur wir zwei? Egal was alle sagen zumindest für einen Moment, den uns keiner nehmen kann? Ich glaube vielleicht ist das viel kostbarer als über das große Ganze und ÜBER DAS Morgen nachzudenken...Und vielleicht hat dein Optimusmus ja doch noch recht und die Zukunft wird noch gut für uns zwei...",
          "read": true
        }
      ]
    },
    {
      "id": 27,
      "chat_name": "Verbrauchsanalyse medstation ",
      "participants": [
        "D. Scafcar",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "D. Scafcar",
          "content": "Sehr geehrter mr. Quail,\r\n\r\nwie vereinbart ueberreichen wir ihnen hiermit unsere verbrauchsanalye der Medstation.\r\n\r\n=Schmerzmittel / Bravo Six\r\n=Desinfektionsmittel\r\n=Verbandsmaterial\r\n=Wunddesinfektion\r\n=Augenspuelungen gegen reizmittel\r\n=augnetropfen\r\n=Bandagen\r\n=Muskelrelaxanz\r\n=Inhalationsgeraete gegn atembeschwerden\r\n=Kompressen\r\n= Verschleiss analysegeraeter fuer fitnesstests\r\n= allgemeines bueromaterial\r\n= neurologisches daempfungsmittel\r\n= vitamienpraeparate\r\n= breitbandantibiotika\r\n= diagnosescanner\r\n= bactainjetionsampullen\r\n\r\nfuer rueckfragen stehen wir natuerlich zur verfuegung.",
          "read": true
        },
        {
          "from": "T. Qail",
          "content": "Bitte liefern sie noch eine Prognose, bezüglich des Mehrbedarfs im Falle eines Unglückfalls, vergleichbar mit dem Minenunglück vor einem Jahr. Unsere Strategie zur Darstellung des Mehrbearfs stützt sich vor allem auf derartig entstehende Katastrophenlagen",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "Sehr geehrter Mr. quil,\r\n\r\nder  bedarf orientiert sich an unserer verbrauchliste. Davon unabhaengig bnetoegen wir mit hoher prioritat folgende Materialien\r\n\r\n=Bactainjentionsampullen\r\n=augenspuelungen\r\n=funktionsfaehiges terminal in der medstation\r\n=medizinische analyse liege\r\n=koerperscanner aktueller generation\r\n=Geweberegenerator (kleine aussfuehrung)\r\n\r\ndies sind die materialien und geraete, die wir mit hoher prioritaet benotiegen um sicher zu stellen, dass arbeiter bei eventuellen unfaellen schnell wieder arbeitsfaehig sind. dies ist uns ein hohes anliegen um die produktivitaet unseres konzerns auf hohem nieveau zu halten.\r\n\r\nBei faachlichen bzy medizinischne rueckfragen stehen wir natuerlich zur verfuegung. wir bedanken uns hiermit nochmals sehr fuer ihr engagement fuer die verbesserung der medizinischen versorgung unserer konzernmitarbeiter, damit quail auch in zukunft als leuchtendes beispiel des planetaren wohlstandes gilt.",
          "read": true
        },
        {
          "from": "D. Scafcar",
          "content": "IHre Anfrage bezueglich des moeglichen bedarfs im katastrophenfall werden wir zeitnah beantworten.",
          "read": true
        }
      ]
    },
    {
      "id": 28,
      "chat_name": "Väterlicher Ratschlag ",
      "participants": [
        "W. Proluk",
        "Papa Proluk"
      ],
      "messages": [
        {
          "from": "W. Proluk",
          "content": "Hey Paps, \r\n\r\nwie geht's den Banthas? Ich hoffe Mollys entzündeter KRalle hat sich wieder gebessert? \r\n\r\nAber eigentlich hab ich eine Frage an dich (was du wahrscheinlich am Betreff schon erkannt hast):\r\n\r\nDie Stimmung hier in der Raffinerie spitzt sich aktuell zu, Security lässt unnötige Härte gegen Sielder der 1.Welle wie auch stellenweise uns von der 2. Welle walten.\r\nDu kennst mich, ich lasse das nicht so stehen, aber ich achte darauf unseren guten Namen aufrecht zu erhalten. Dennoch: Das Wort der Proluks hat bei Qail Gewicht! Wie du immer so schön betont hast. \r\n\r\nAktuelle fühlt sich das aber nicht so an. Meine Vorschläge und Apelle werden entgegengenommen aber es tut sich nichts! Wenn nicht bald etwas passiert könnte das ganze eskalieren! \r\n\r\nDeswegen meine Frage: \r\n\r\nwAS SOLL ICH TUN? wIE WÜRDEST DU vORGEHEN? \r\n\r\ndANKE FÜR DEINE aNTWORT, GRÜẞ mUTTI UND nANCY. gIB BEIDEN EINFACH EINEN kUSS VON MIR. iN EIN PAAR WOCHEN KOMMEN ICH EUCH WIEDER BESUCHEN! \r\n\r\nsTETS AUF DER sUCHE, \r\nwAYLON",
          "read": false
        },
        {
          "from": "Erin Proluk",
          "content": "mein lieber Waylon, es ist schön von dir zu hören. selbst wenn es um derart schwerwiegende Themen geht. Es ehrt mich, dass du dich im Vertrauen an die vorhergehende Generation wendest. es besorgt mich zu hören. dass das Wort eines Generationsarbeiters nicht mehr so viel Gewicht zu haben scheint. Manchmal ist es aber auch eine Frage von Zeit und Ort: öffentliche Konfrontationen können schnell die Wirkung erzeugen, dass du Ansehen torpedieren willst. du wirst als Bedrohung wahrgenommen. Suche das Gespräch, biete vielleicht einen persönlichen Handel ein - mach deine Stellung klar. Auch ein offener Brief unter den Angestellten kann helfen. Berichte mir gerne, ob du Erfolg hattest. Soll ich sonst versuchen deinen Chef zu kontaktieren? Nancy und deine Ma lassen dir liebste Grüße ausrichten - sie sind noch mit dem Viehabtrieb im Herbst beschäftigt. Pass auf dich auf!",
          "read": true
        },
        {
          "from": "W. Proluk",
          "content": "Hallo Paps, \r\n\r\ndanke für deine Hilfe. Gerade heute hat mich deine Nachricht durch eine schwierige Phase gebracht. Wenn ich wieder zuhause bin erzähle ich mehr. Hoffe der Viehtrieb verläuft wie in den letzten Jahren!\r\n\r\nHabt ihr auch die \"Nachrichten\" gesehen? Passt auf euch auf! \r\n\r\nNoch eine letzte Bitte: \r\nKönntest du ein gutes Wort für mich einlegen bezüglich Karrieremöglichkeiten im Bereich der öffentlichkeitsarbeit oder der Regelung interner Angelegenheiten? Ich glaube in diesen Bereichen kann ich meine Stärke in vollem Maße ausspielen. \r\n\r\nIn jedem Fall ist es zur Zeit nicht schlecht wenn du noch einmal unsere Stellung als treue Generationsmitarbeiter an den richtigen stellen hervorhebst. Wie gesagt, es sind hier brisante Zeiten. \r\n\r\nIn Gedanken bei euch, \r\nWaylon",
          "read": false
        },
        {
          "from": "Erin Proluk",
          "content": "Waylon, geht es dir gut? Wir haben schlimme Gerüchte über Verschleierung und Intrige gehört. Währenddessen hat sich Nancy den Protesten gegen das Imperium angeschlossen und ist seit heute Vormittag nicht zurück gekommen. Wir können sie über den Commlink nicht erreichen und befürchten, dass sie festgenommen worden sein kann.",
          "read": true
        }
      ]
    },
    {
      "id": 29,
      "chat_name": "Kritik ",
      "participants": [
        "V. Kulata",
        "Sulara News"
      ],
      "messages": [
        {
          "from": "V. Kulata",
          "content": "Sehr geehrte Damen und Herren,\r\n\r\nmit großer Empörung möchten wir Sie darüber informieren, dass wir hier in der Quil Raffenatie als treuer Zuschauer enttäuscht sind, dass die Sportnachrichten regelmäßig abgebrochen werden. Wir möchten Sie formell auffordern zukünftig solche Unterbrechungen zu unterlassen. \r\nVielen Dank.\r\n\r\nHochachtungsvoll \r\n\r\nV. Kulata und K. Cagla",
          "read": false
        },
        {
          "from": "Sulara News",
          "content": "Sehr geehrte Zuschauende, vielen Dank für Ihre Nachricht an die Sulara News. Ihre Nachricht wird innerhalb von 5-14 Werkstagen geprüft und beantwortet. Bitte beachten Sie, dass wir eine Vielzahl an Unterhaltungsformaten betreiben und nicht alle Einzelanfragen beantworten können. Hochachtungsvoll, Ihre Sulara News ",
          "read": true
        },
        {
          "from": "V. Kulata",
          "content": "Sehr geehrte Damen und Herren,\r\n\r\nmit grossem Bedauern muessen wir ihr desinteresse an unsere freundlich formulierter kritik feststellen. Daher sehen wir uns gezwungen konkreter auf ihre misstaende hinzuweisen:\r\n\r\nIHRE SENDUNG ist ohne Sportanteil scheisse, vielleicht sogar gequirllte Banthascheisse!\r\n\r\nWir hoffen, dass dieser dirkte Ansatz nun eher zu Kenntnis genommen wird.\r\n\r\nMit empoerten Gruessen\r\n\r\nV. Kulata und j. Kulata\r\n\r\nPS: Bitte beachten Sie, dass Nachricht mit beiden Mittelfingern geschrieben wurde!",
          "read": false
        },
        {
          "from": "Sulara News",
          "content": "Sehr geehrte Zuschauende, Vielen Dank fuer Ihre Nachricht. Die Zufriedenheit unserer Zuschauer ist fuer uns selbstverstaendlich von oberster Prioritaet. Seien Sie gewiss, dass wir Ihr Anliegen sehr ernst nehmen. Dennoch muessen wir Sie informieren, dass den von Ihnen angesprochenen Unterbrechungen wichtige aeussere Umstaende zugrunde liegen, von welchen zu berichten sich die Redaktion unabdingbar gezwungen sieht und dabei bedauerlicherweise ueber den von Ihnen vermissten Sportbericht stellen Muss. Wir danken fuer Ihr Verstaendnis und Danken Ihnen fuer Ihre Treue. Hochachtungsvoll, Ihre Sulara News",
          "read": true
        },
        {
          "from": "V. Kulata",
          "content": "Sehr geehrte Damen und Herren,\r\nmit Bedauern muessen wir feststellen, dass sie erneut uns nicht verstanden haben bzw verstehen wollen. Erneut kam es, wenn auch begruendet, zu einer Unterbrechung der Sportergebnisse. Dies ist absolut inakzeptel und proffessionel wie ein quengelnde Wombratte. \r\n\r\nWir haben mittlerweile die begruende Vermutung, dass es sich bei ihrem dreckssender um syndikatsymphatisanten handelt.\r\n\r\nWir moechten sofort die Sportergebnisse bei jeder ihrer Sendungen und auch von allen vorherigen scheiss Sendungen.\r\n\r\nWir sind sowas von empoert ueber ihr Verhalten gegenueber so guten Fans, wie wir es sind.\r\n\r\nBitte beachten Sie, dass wir uns eventuelle weitere eskalative Schritte vorbehalten.\r\n\r\nMit einem Haufen Bantha Scheisse und viele Gruesse\r\n\r\nV. Kulata, S. Ceeda, K. Cagla, J. Reltec und E.T Jeyik\r\n\r\nPS: Wenn es geht wuerden wir uns auch ueber das Wetter von zumindest dem darauffolgenden Tagen in ihrerer dreckssendung freuen, ansonsten schicken wir ihnen einen haufen scheisse ins sudio\r\n\r\nPPS: Das mit der Bombendrohung tut uns unabhaengig davon sehr leid und wir hoffen dass alle wohlauf sind",
          "read": false
        },
        {
          "from": "Sulara News",
          "content": "Sehr geehrte Zuschauende, wir danken Ihnen erneut für ihr wertvolles Feedback zur Verbesserung unseres Programms. Mit Bedauern müessen wir Ihnen hiermit jedoch mitteilen, dass wir bis auf weiteres ihrer Bitte bezüglich unserer Programmänderung nicht nachkommen können, da unser Programm 'Sulara Shorts' aufgrund der akuten Bedrohungslage auf bisher unbestimmte Zeit ausgesetzt ist. Als Ersatz wurde das Program 'Holonet News' des Imperiums für Sulara eingerichtet, auf welches wir Sie hiermit verweisen möchten. Wir entschuldigen uns zutiefst für die Unnaehmlichkeiten. PS: Wir würden sie bitten von einer Sendung von Exkrementen an unser Studio abzusehen. Dennoch rührt uns Ihre Sorge um unser Wohlbefinden sehr. Ja, wir sind wohlauf. Die 'warhen Sularaner' haben ihre Drohung noch nicht umgesetzt. Noch... Hochachtungsvoll, und vielleicht zum letzten Mal... Ihre Sulara News",
          "read": true
        }
      ]
    },
    {
      "id": 30,
      "chat_name": "Wir muessen reden ",
      "participants": [
        "C. So'miss",
        "J. Latatga"
      ],
      "messages": [
        {
          "from": "C. So'miss",
          "content": "Was war das fue eine Scheisse eben? Versteck gefunden und gemeldet? Ich dachte du kannst da was besorgen!\r\n\r\nmeld dich!",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Das hat einen rund. Lass uns reden\r\n",
          "read": true
        },
        {
          "from": "C. So'miss",
          "content": "Hey! ich hab da was grosses am haken. nen dicken Fisch, der Bedarf hat und zahlungskraeftig ist. Kriegst du 10 Pakete Stims hin...? ",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "5 hast du jetzt bekommen, die restlichen 5 liefer ich dir nach sobald du die Credits hast.\r\n",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Du solltest schnellst moeglich verschwinden.\r\n\r\nDie Imperialen werden die Kommunikation finden. Hau ab.",
          "read": true
        }
      ]
    },
    {
      "id": 31,
      "chat_name": "Ein schnitt... ",
      "participants": [
        "D. Scafcar",
        "Mein Blog"
      ],
      "messages": [
        {
          "from": "D. Scafcar",
          "content": "ein Schnitt. Ich habe gegen meine ueberzeugungen gehandelt. ein Schnitt. Ich habe jemandem Schaden zugefuegt. Ein schitt. Ich habe das getan, um groesseren Schaden abzuwenden. Ein Schnitt. So versuche ich es vor mir zu rechtfertigen. Ein schnitt. Aber dieser Schnitt hat so viele verletzt. Ein Schnitt. War ich der, der den Schnitt durchgefuehrt hat, oder war ich nur das messer? Will ich es nur vor mir rechtfertigen? ein Schnitt, der nicht durch meine haut, aber durch meine Seele geschnitten hat. ein Schnitt. Bin ich am jammern, obwohl jemand anders wirklich verletzt wurde? Ein Schnitt. ich will kein mitleid. ich muss das hier nur loswerden. ein Schnitt. Ein Schnitt, mit der Absicht, nicht nur zu verletzten, sondern auch zu demuetigen.",
          "read": false
        }
      ]
    },
    {
      "id": 32,
      "chat_name": "Urgent -- Systemausfall RX-35 ",
      "participants": [
        "T. Qail",
        "Ruu Qail"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Verehrte Ruu,\r\nHeute kam es um 14 Uhr zu einem Vollausfall des Analysendroiden RX35. Die Schädigung ist nach Aussage der Technik irreversibel. Ursache ist nach Aussage der Fachkundigen Verschleiss (Wie du meinem Bericht von q2 130 entnehmen kannst, hat das gerät bereits vor 4 Jahren das Ende seines Lifecyles erreicht). Eine Weiterführung des Produktionsprozesses ist unter den Umständen nicht möglich. Auch die Produktionsräume sind durch zwischenfall kontaminiert und auch die Arbeit an Vorstufen kann bis zum morgigen Tag nicht fortgesetzt werden. \r\n\r\nich Bitte dich schnellstmöglich einen ERsatz zur Verfügung zu stellen, RX35 oder wenn du eine langfristige Lösung berücksichtigst gerne auch einen RX39.\r\nAnsonsten müssen wir den Betrieb auf die ungenaue und langsame Handprüfung umstellen.. Das hätte erhebliche Auswirkungen auf Quote und Lieferfähigkeit.\r\n\r\nBeste Grüsse\r\nTonin",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Hallo Tonin, es gibt sehr wenige Momente im Leben, in welchen ich mir auch nur vorstellen kann, den folgenden Satz zu schreiben. aber: Produktionsausfall ist gerade unser geringstes Problem. zudem wird aus PX-39 momentan nichts, die Forschungsgelder sind eingefroren durch die Situation mit Vaktrock Inc. es gibt Ermittlungen im Haus. ich beauftrage eine Stabsstelle, sich um irgendwelche Ersatzteile zu kümmern. solange ihr in den nächsten Wochen wieder arbeiten könnt, reicht das. erinnere die Schichtleiter daran, dass sie auch bei Arbeitsausfall für ihre Mitarbeiter haften.",
          "read": true
        }
      ]
    },
    {
      "id": 33,
      "chat_name": "Übertrag an Dorf Ceeda ",
      "participants": [
        "H. Lastal",
        "Übermittlung finanzieller Mittel"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "Wie gewohnt von A. Ceeda an Dorf Ceeda\r\n2m11k Credits\r\n\r\nÜbermittelt durch H, Lastal nach Übergabe in bar, wie üblich Weiterleitung ans Dorf",
          "read": false
        },
        {
          "from": "Sularanische Staatsbank",
          "content": "Guten Tag, wir haben den Auftrag entgegengenommen. Aktuell sind die Geldflüsse in Richtung des Dorfes jedoch eingefroren, es gab Vorwürfe der Steuerhinterziehung bei kürzlichen Untersuchungen. Wir werden das Geld eingefroren lassen und dem jeweiligen Konto zuführen lassen sobald möglich.",
          "read": true
        },
        {
          "from": "H. Lastal",
          "content": "Hezrlichen Dank für die Übermittlung der Information ",
          "read": false
        }
      ]
    },
    {
      "id": 34,
      "chat_name": "Sondervereinbarung - Visuelle Qualitätskontrolle ",
      "participants": [
        "T. Qail",
        "W. Proluk"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Mr. Proluk,\r\nanbei finden sie den temporären Anhang zu ihrem Arbeitsvertrag entsprechend der Tätigkeit als visueller Inspektor für Rohmaterial. \r\n\r\nSternengreifende Grüße\r\nTonin\r\n\r\nAnhang: Proluk_W_Addendum-VIR.impDocx",
          "read": true
        }
      ]
    },
    {
      "id": 35,
      "chat_name": "Sondervereinbarung - Visuelle Qualitätskontrolle ",
      "participants": [
        "T. Qail",
        "R. Eibeqx"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Lieber Robyn,\r\nanbei findest Du den temporären Anhang zu Deinem Arbeitsvertrag entsprechend der Tätigkeit als visueller Inspektor für Rohmaterial. \r\n\r\nSternengreifende Grüße\r\nTonin\r\n\r\nAnhang: Eibeqx_R_Addendum-VIR.impDocx",
          "read": true
        }
      ]
    },
    {
      "id": 36,
      "chat_name": "Nachuntersuchung ",
      "participants": [
        "Q. Dran",
        "F.M. Latatga"
      ],
      "messages": [
        {
          "from": "Q. Dran",
          "content": "Sehr geehrte Frau Latatga, \r\n\r\nbitte finden sie sich heute Abend noch zu einer nachuntersuchung ihrer Augen ein. Zudem werde muessen wir ihnen vorsorglich noch ein antibiothikum verabreichen.\r\n\r\nSie koennen mich hierzu jederzeit ansprechen.\r\n\r\nMit freundlihcen Gruessen \r\n\r\nDoc. Q. Dran",
          "read": true
        }
      ]
    },
    {
      "id": 37,
      "chat_name": "Nachuntersuchung ",
      "participants": [
        "Q. Dran",
        "J. Latatga"
      ],
      "messages": [
        {
          "from": "Q. Dran",
          "content": "Sehr geehrte Frau Latatga, \r\n\r\nBitte finden Sie sich heute noch bei uns in der Med-Station fuer eine Nachuntersuchung ihrer Augen ein.\r\n\r\nWir wollen Ihnen zusaetzlich noch eine Dosis Antibiothikum vorsorglich verabreichen.\r\n\r\nVielen Dank fUer ihre Mitarbeit.\r\n\r\nDr. Q. Dran ",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Sehr geehrter Herr Dr.  Q. Dran,\r\n\r\nsagen >Sie mir gern, welche Uhrzeit ihnen recht waere, aber am besten nicht wenn wir gerade froehlich feucht in der Cantina sitzen :-)\r\n\r\nTrinken ist wichtig, sagen ja die lieben Aerzte ^^",
          "read": true
        }
      ]
    },
    {
      "id": 38,
      "chat_name": "Nachuntersuchung ",
      "participants": [
        "Q. Dran",
        "A. Ceeda"
      ],
      "messages": [
        {
          "from": "Q. Dran",
          "content": "Sehr geehrter Herr Ceeda, \r\n\r\naufgrund der heutigen Vorfälle und ihrem Gesundheitlihcen Zustand bitte ich Sie, mich heute im laufe des Abends nochmals wegen einer Nachuntersuchung aufzusuchen. \r\n\r\nVielen Dank\r\n\r\nDr. Q. Dran",
          "read": true
        }
      ]
    },
    {
      "id": 39,
      "chat_name": "Fitness - Test ",
      "participants": [
        "Q. Dran",
        "W. Proluk"
      ],
      "messages": [
        {
          "from": "Q. Dran",
          "content": "Sehr geehrter Herr Proluk, \r\n\r\nmelden sie sich bei Gelegenheit in der Krankenstation.\r\n\r\nMit freundlich Gruessen\r\n\r\nDr. Q. Dran",
          "read": true
        }
      ]
    },
    {
      "id": 40,
      "chat_name": "Entfristung ",
      "participants": [
        "T. Qail",
        "V. Kulata"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Herr Kulata,\r\nich darf ihnen im Rahmen der Qail Corporation zu Ihrer Entfristung Gratulieren. Wir Freuen Sie in Der FirmenFamilie willkommen zu heissen und freuen uns auf eine weitere produktive Zusammenarbeit.\r\n\r\nnach den sternen Greifende Grüsse\r\nTonin Qail\r\nWerkleitung",
          "read": true
        }
      ]
    },
    {
      "id": 41,
      "chat_name": "Bericht an Ruu ",
      "participants": [
        "H. Lastal",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "Die imperiale Delegation war heute vor Ort. Alles erfolgte zur höchsten Zufriedenheit. Die aktuelle Wartung des Droiden wurde hingenommen.\r\nZwei Mitarbeitende (Apri Kulata und Sicherheitschef Rinsmitt) äußerten sich vorbildlich und pflichttreu übers Unternehmen. Proluk addierte das Salz in der Suppe mit einigen vorsichtig kritischen Zusätzen. Er wurde entsprechend nachgebrieft.\r\nAlles in allem schien der Besuch dem Handelsabkommen zuträglich. ",
          "read": true
        }
      ]
    },
    {
      "id": 42,
      "chat_name": "Abmahnung ",
      "participants": [
        "T. Qail",
        "W. Proluk"
      ],
      "messages": [
        {
          "from": "T. Qail",
          "content": "Mr. Proluk,\r\nhiermit spreche ich Ihnen im Namen der Qail Corporation eine Abmahnung im Sinne von Paragraph 7 Abschnitt 1 ihres Arbeitsvertrags aus. \r\n\r\nBegründung: NDA - Verletzung gegenüber externen Kräften. \r\n\r\nIn der Folge wird ihr Status von \"Firmentreu\" auf \"Firmenangehörig - Loyalität Zweifelhaft\" reduziert. \r\n\r\nWir hoffen, dass sie durch zukünftige Leistungen unser Vertrauen wiederherstellen.\r\n\r\nNach den Sternen greifende Grüße\r\nTonin Qail\r\nWerkleitung",
          "read": true
        }
      ]
    },
    {
      "id": 43,
      "chat_name": "Medizinische Ausbildung von Sienna Ceeda ",
      "participants": [
        "A. Ceeda",
        "Dorf Ceeda"
      ],
      "messages": [
        {
          "from": "A. Ceeda",
          "content": "Meine liebe Familie,\r\nich hoffe unsere Mittel haben euch mittlerweile erreicht und helfen euch aus. Dank der großzügigkeit meiner kurlottmitglieder konnte ich deutlich mehr schicken als üblich. \r\ndaher habe ich eine bitte. Sienna hat Interesse gezeigt, sich hier vor Ort zur Medizinerin weiterbilden zu lassen. sehr ungewöhnlich, ich weiss, aber der lokale Doktor hat ihr grosses Potenzial bescheinigt. Mit eurer erlaubnis würde ich versuchen ihr zu ermöglichen, diese stelle anzutreten. Sofern sie weiterhin verspricht, in ceeda zu bleiben, versteht sich. \r\nMöge die erde euch tragen\r\nArtaz",
          "read": false
        },
        {
          "from": "Wanda ceeda",
          "content": "Dank deiner kulott gemeinschaft von herzen. Eine medizinerin fuer das Dorf klingt im ersten Moment verlockend, die anderen Sorgen sich jedoch, wie sich die moeglichkeiten auf jemanden so junges auswirken. Ich konnte sie ueberzeugen das du ihr den richtigen Weg vorzeichnen kannst. Entaeusche uns nicht.",
          "read": true
        }
      ]
    },
    {
      "id": 44,
      "chat_name": "Notizen ",
      "participants": [
        "E.T. Jeyik",
        "E.T. Jeyik"
      ],
      "messages": [
        {
          "from": "E.T. Jeyik",
          "content": "Tonin Qail und Kitaff haben eine Beziehung?",
          "read": false
        }
      ]
    },
    {
      "id": 45,
      "chat_name": "Imperiales Debakel",
      "participants": [
        "h. Lastal",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "ich halte mich kurz: ich möchte mich nicht vor den Qail Zwillingen für diese mittelschwere Katastrophe bei euch verantworten wollen. ich wende mich an dich, weil ich verlass brauche. du kümmerst dich um persönlich darum, dass absolut alles getan wird, um bei den Ermittlungen um die falsche Inspektorin zu unterstützen. jedes Detail hilft und muss dem Imperialen Offiziersbüro gemeldet werden. Anweisung an die gesamte Belegschaft. Captain Monda ist legitim!",
          "read": false
        }
      ]
    },
    {
      "id": 46,
      "chat_name": "Betreff: STRENG GEHEIM: Terroristische potenziell Anti-imperiale Vorhaben ",
      "participants": [
        "E.T. Jeyik",
        " Hier schreibt Eron Tyke Jeyik von dem Qail Collective. Ich sprach mit einem imperialen Captain. Ich habe versprochen, herauszufinden, was es mit der als Imperiale Inspektionsoffizierin verkleideten Person auf sich hat. Ich versprach Ihnen auch, Sie nicht zu enttäuschen. Es freut mich, meine Versprechen nun Erfüllen zu können:  Meine Ermittlungen verfestigen meinen Schluss, dass es sich dabei um eine Agentin des Tash`Qual Syndikats handelte.  Ausserdem haben wir soeben einen Dolch des Syndikats an der Hauswand gefunden, erkennbar am entsprechenden Symbol. Es handelt sich eindeutig um eine Terrordrohung.  Ich halte Sie auf dem Laufenden, falls es weitere Vorfälle gibt."
      ],
      "messages": [
        {
          "from": "E.T. Jeyik",
          "content": "\r\nHier schreibt Eron Tyke Jeyik von dem Qail Collective. Ich sprach mit einem imperialen Captain. Ich habe versprochen, herauszufinden, was es mit der als Imperiale Inspektionsoffizierin verkleideten Person auf sich hat. Ich versprach Ihnen auch, Sie nicht zu enttäuschen. Es freut mich, meine Versprechen nun Erfüllen zu können:\r\n\r\nMeine Ermittlungen verfestigen meinen Schluss, dass es sich dabei um eine Agentin des Tash`Qual Syndikats handelte.\r\n\r\nAusserdem haben wir soeben einen Dolch des Syndikats an der Hauswand gefunden, erkennbar am entsprechenden Symbol. Es handelt sich eindeutig um eine Terrordrohung.\r\n\r\nIch halte Sie auf dem Laufenden, falls es weitere Vorfälle gibt.",
          "read": false
        },
        {
          "from": "E.T. Jeyik",
          "content": "(An Imperial Botschaft von Sulara, Abteilung für Nachrichten)\r\n",
          "read": false
        },
        {
          "from": "Imperiales Offiziersbüro",
          "content": "Guten Abend, wir haben Ihre Nachricht wohlwollend zur Kenntnis genommen, Mr. Jeyik. Wir leiten unsere Untersuchungen in eine entsprechende Richtung. Ihr Engagement wurde bereits durch Captain Monda positiv vermerkt und durch Ihre Nachricht bestätigt. Er erwähnte, dass Sie nach Möglichkeiten für Karriere zu suchen. Möchten Sie sich mit uns über Karrierechancen in der imperialen Offizierslaufbahn unterhalten? Einen angenehmen Abend, J. Duluth im Namen des imperialen Offiziersbüros.",
          "read": true
        },
        {
          "from": "E.T. Jeyik",
          "content": "Guten Abend Offizier:in J. Duluth,\r\n\r\nIch freue mich ueber die Wertschaetzung von Captain Monda und von Ihnen ueber meine Bestrebungen.\r\n\r\nIch waere ich an einem entsprechenden Gespraech Auesserst interessiert. Sie wissen ja, wo sie mich finden koennen. Den folgenden Untersuchungen zufolge gehe ich davon aus, dass wir uns bald schon wieder sehen werden.\r\n\r\nGute Nacht und viel Erfolg.\r\n\r\nE.T. Jeyik",
          "read": false
        },
        {
          "from": "Imperiales Offiziersbüro",
          "content": "Guten Morgen Herr Jeyik, wir nehmen Ihre Antwort mit Freude entgegen und werden entsprechende Informationen weitergeben. Wir bleiben in Kontakt. gezeichnet, Lieutenant Duluth, imperiales Offiziersbüro",
          "read": true
        },
        {
          "from": "E.T. Jeyik",
          "content": "Captain, sir,\r\n\r\nMr. Tonin Qail nannte das Imperium \"den Feind da Oben\". Ich wurde befördert als Security Chef und habe Ordnung in das Qail Kollektiv im Sinne des Imperiums gebracht. Ich wollte die anti-imperialen Ansichten von Mr. Qail noch melden. Doch nachdem ich Struktur in das Unternehmen gebracht hatte wurde ich kurz vor der verfestigung der neuen Ordnung und einer Meldung an Sie, dies erreicht zu haben, vom Herrn Doktor betäubt. Er hat danach auch sehr negativ vom Imperium gesprochen. Ich glaube das war AUCH DER gRUND FÜR DEN aNSCHLAG. iCH WÜSSTE WIE ICH HIER ALLES wieder IN oRDNUNG BRINGEN kann. WENN SIE MICH DAFÜR EINSETZEN. Sehr gerne würde ich entsprechend für das Imperium arbeiten. Falls sie einen anderen Weg einschlagen möchten wäre ich aber auch an einem Posten interessiert.",
          "read": false
        },
        {
          "from": "E.T. Jeyik",
          "content": "Captain Monda, Sir,\r\n\r\nMithilfe der Apri konnte ich die Kontrolle wiedererlangen. Bis zu Ihrem Eintreffen haben Rhea Latatga und ich eine Doppelspitze der Security. Eine der ersten Welle und einer der zweiten Welle.\r\n\r\nWie die Hierarchie genau aussehen soll können Sie dann ja entscheiden, sobald sie eintreffen, sofern Sie dann schon entsprechende Kompetenzen haben.\r\n\r\nBisweilen halten wir das Unternehmen in Ordnung.\r\n\r\nWeiterhin viel Erfolg, Captain.",
          "read": false
        }
      ]
    },
    {
      "id": 47,
      "chat_name": "Liebe Eltern ",
      "participants": [
        "E.T. Jeyik",
        "Mama und Papa"
      ],
      "messages": [
        {
          "from": "E.T. Jeyik",
          "content": "Wie geht es euch? Wie geht es Deiner Lunge Mama? Ich habe jetzt wieder ein Bisschen angespart. Ich hab mittlerweile fast genug für die Anzahlung des Lungenimplantats. Wir schaffen das!\r\n\r\nUnd Papa, bitte bitte bitte verlang mehr für die Holzschnitzereien. Du lässt Dich ausbeuten. Ja, es ist Kunst, aber ihr müsst ja auch von was leben. Und Mama allein Verdient mit den Jobs grade mal genug für euch beide...\r\n\r\n\r\n\r\nHier bei Jalut ist grade ziemlich viel los. Ich werde vielleicht befördert. Wenn ich morgen alles richtig mache könnte ich schon am selben Tag Security Chef werden. Oder... Also das Imperium, wie steht ihr eigentlich dazu? Ist ja schon sehr bürokratisch und so. Aber auch ne Chance. Endlich mal langfristige Stabilität. In der Galaxie wie auch hier in Sulara. Grade hier auf Sulara. Ordnung ist mal ne schöne Abwechsulung nach dem letzten Jahrzehnt. Und ich habe das Gefühl, die wird für immer bleiben.\r\n\r\nHeute habe ich aber einiges über die Apri gelernt. Und auch darüber, wie viel grade gegen sie im Spiel steht. Mittlerweile habe ich das Gefühl, auf eine verletzte Wombratte zu treten, wann immer ich die Konzernordnung durchsetze oder für die Geschäftsleitung Aufträge ausführe. Wie Tiere in einem grossen eingezäunten Gebiet, die nicht wissen, dass sie in einem Jagdrevier und ihr Schicksal schon lange bestimmt ist. Ich habe aber den Eindruck, dass wenn ich mir jetzt zu viel Mitgefühl erlaube, ich einfach im selben Revier lande... \r\n\r\nGrüsse von meinem Chef Rinsmitt übrigens.\r\n\r\nEs ist schwierig zu wissen für was ich mich entscheiden soll. Das Imperium wäre die offensichtliche Wahl, aber irgendwie fühle ich mich schon beim Gedanken schmutzig. Ich wäre froh um Euren Rat.\r\n\r\nAlles Gute,\r\n\r\nEuer Eron",
          "read": false
        },
        {
          "from": "Fiona Jeyik",
          "content": "Ach Eron, dein Vater und ich sollten uns häufiger bei dir melden. aber du weißt ja, wie es ist: er nutzt die Holoterminals nicht gerne und ich verbringe zunehmend Zeit im Bett. allerdings wurde mir mittlerweile ein Implantat in Aussicht gestellt! es ist zugegeben sehr mechanisch und macht mir etwas Angst, so viel Metall in mir zu haben. aber dein Papa sagt ja immer: \"was muss, das muss\". ziemlich das war auch seine Aussage zum Imperium. ich glaube, er ist da etwas indifferent und will sich nicht zu viel mit Politik beschäftigen, solange es ihn nicht direkt betrifft. ich glaube hingegen, dass das Imperium etwas sehr erstaunliches erschafft: eine vereinge Galaxis! was meinst du, was sie für ein einziges gespaltenes Volk tun könnten, wenn sie Gleichberechtigung über ganze Planeten hinweg schaffen können? mit gefällt dieser Gedanke. die Uniformen wirken etwas respekteinflößend, aber sie beschäftigen sich hier wirklich viel mit den Leuten. letztlich kannst du nur deinen eigenen Weg gehen, aber meine Gedanken hast du nun. pass auf dich auf und folge deinen Bestrebungen. greife nach den Sternen! deine Ma",
          "read": true
        },
        {
          "from": "E.T. Jeyik",
          "content": "Danke Mama. Vielleicht hast du recht. Vielleicht braucht es, wie Mr. Qail sagen wuerde, einen kurzen Stich, um Positives zu entfalten. Ich muss mir da noch Gedanken dazu machen. Eine homogene Gesellschaft ist irgendwie furchteinfloessend. Ich hoffe, das Imperium erlaubt eine gewisse Vielfalt. Ich glaube, ich werde da noch ein paar Abklaerungen treffen und mich danach entscheiden. Klar ist: Egal welche Entscheidung es wird, sie wird all in sein.\r\n\r\nSehr gut! Ich uebermittle Dir die Credits fuer die Anzahlung, sobald ich sie habe. Halt den Kontakt warm, das wird schon mit dem Geld!\r\n\r\nDanke dir fuer deine Worte. Es gibt mir grade Halt.\r\n\r\nHalt dich gesund und bis hoffentlich bald im Urlaub.\r\n\r\nEuer Eron",
          "read": false
        },
        {
          "from": "Fiona Jeyik",
          "content": "\"All in\", wie du sagst. Du hast Rückgrat und stehst zu deinen Entscheidungen! Du bist ein guter, starker Mann geworden. Wir sind stolz auf dich. Ich verstehe auch deinen Punkt, dass Homogenität seltsam wirken kann. Wir sind das auch nicht gewohnt. Aber wenn das Chancen auf die ganze weite Galaxis öffnet, ist das nicht auch etwas wundervolles? Wir freuen uns sehr darauf, dich wiederzusehen. Vielleicht kannst du mich in ein paar Wochen auf Kur begleiten? In Liebe, deine Mutter. Liebe Grüße auch von Papa!",
          "read": true
        },
        {
          "from": "E.T. Jeyik",
          "content": "Danke Mama. Grüsse zurück! Hier läuft grade alles drunter und drüber. Ich wurde für eine Stunde Security Chef. Vielleicht habe ich bald tatsächlich einen Posten beim Imperium. Es passiert alles so schnell hier. Ich vermisse euch sehr.\r\n\r\nSo gerne möchte ich dich die paar Wochen begleiten. Aber erst wird`s hier gleich wohl brenzlig...\r\n\r\nAlles gute und viel Liebe,\r\n\r\nEuer Eron",
          "read": false
        }
      ]
    },
    {
      "id": 48,
      "chat_name": "Bemühungen zur Leistungsseigerung ",
      "participants": [
        "Q. Dran",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "Q. Dran",
          "content": "Sehr geehrter Herr Qail, \r\n\r\nmir kommt es so vor, als wollten sie den Apri die Hand reichen wollen. Was meiner Meinung nach sehr sinnvoll ist, da unser geliebter Konzern nur mit der Hilfe und der Arbeitskraft der Apri Das volle Potenzial entfalten kann. \r\n\r\nAuch die neue Bedrohungen durch das Imperium kann nur mit vereinter Stärke begegnet werden. \r\n\r\nDaher sehe ich es als sehr problematisch, dass Teile der Belegschaft (Mitglieder der zweiten Welle) gezielt die Apri mit Demütigungen provozieren. Das diese Art und weise am Ende den Gegnern des Collektives und vielleicht sogar dem Imperium in die Hände spielt, ist doch klar ersichtlich!\r\n\r\nIch bitte Sie daher entschieden gegen jegliche Aktionen vorzugehen, die in der Derzeitigen Situation die Gemüter weiter anheizt. \r\n\r\nIch würde mich freuen, wenn Sie Morgen beim Frühstück ein Ohr für mich hätte. \r\n\r\nDas Collective Qail ist unsere Familie und diese gilt es zu schützen!\r\n\r\nMit freundlichen Grüßen\r\n\r\nIhr Dr. Q. Dran  ",
          "read": true
        }
      ]
    },
    {
      "id": 49,
      "chat_name": "Angeordnete Abmahnungen",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Qail Collective Human Ressources",
          "content": "Sehr geehrter Herr Qail, es wird mit sofortiger Wirkung eine Abmahnung der folgenden Personen aufgrund grob fahrlässiger Äußerungen (\"wir senden Ihnen einen Haufen Bantha Scheisse ins Studio\") gegenüber den Sulara News angeordnet. Die tatsächlichen disziplinarischen Maßnahmen liegen in Ihrer Hand. Wir empfehlen Gehaltsentzug und öffentliche Disziplinierung. V. Kulata, S. Ceeda, K. Cagla, J. Reltec und E.T Jeyik. Mit freundlichen Grüßen, Qail Collective Human Ressources, Noburn",
          "read": true
        },
        {
          "from": "Qail Collective Human Ressources",
          "content": "Sehr geehrter Herr Qail, wir müssen uns bedauerlicher Weise erneut mit einem medialen Vorfall an Sie spezifisch wenden. Der an die Holonet News geleakte Beitrag bezüglich eines \"Wombratten-Vorfalls\" und dem Vorwurf von Verschleierung ist absolut nicht akzeptabel. Dies ist leider schon das zweite Verfahren in Ihrer Raffinerie, weshalb wir den Vorfall direkt an die Firmenleitung weitergeleitet haben. Sie haben bis 18:30 Zeit, die Namen der verantwortlichen Mitarbeiter auszuliefern und angemessene Disziplinarische Maßnahmen zu ergreifen. Ansonsten wird Ihrer eigenen Akte in Noburn ein entsprechendes Fehlverhalten mit Meldung an die Firmenleitung selbst weitergeleitet. Mit freundlichen grüßen, Qail Collective Human Ressources, Noburn",
          "read": true
        }
      ]
    },
    {
      "id": 50,
      "chat_name": "Wir freuen uns ",
      "participants": [
        "V. Kulata",
        "Holo Net news"
      ],
      "messages": [
        {
          "from": "V. Kulata",
          "content": "Sehr geehrte Damen und Herren,\r\n\r\nwir freuen uns sehr, dass sie nun die Berichterstattung für uns übernehmen. das bisherige Format Sulara Shorts hat uns bei weitem nicht gefallen. insbesondere die unzuverlässige, volatile und teilweise sehr befremdliche berichtersttung hat uns sehr verärgert.\r\nWir freuen uns insbesondere über die Sportnachrichten.\r\n\r\nMit freundlichem Gruß\r\n\r\nV. Kulata und khoan Cagla\r\n\r\nPS: Falls sie lokale Reporter oder Informationsquellen benötigen, stehen wir sehr gerne zur Verfügung.",
          "read": false
        },
        {
          "from": "Kundenbetreung Holo Net news",
          "content": "Sehr Geehrte Zuschauer. Wir freuen uns sehr über Ihre Anfrage und dass sie unserer Sendung gegenüber positiv eingestellt sind. Selbstverständlich stehen Verlässlichkeit, Transparenz und Vollständigkeit für unsere Berichterstattung an oberster Stelle. Gerne nehmen wir Ihre Anregungen zur Verbesserung unseres Programms entgegen. Spezifische Informationen, welche Sie für wichtig erachten, dass sie mit der Bevölkerung Sularas geteilt werden, nehmen wir ebenfalls mit Freuden entgegen. Bezüglich möglicher offener Reporterstellen bei Holonet News werden wir Sie bei Bedarf gerne informieren. Hochachtungsvoll, R. Oris, Abteilung Kundenbetreung Holonet News",
          "read": true
        },
        {
          "from": "V. Kulata",
          "content": "Sehr geehrte Damen und Herren,\r\n\r\ngerne möchten wir erste Informationen mit ihnen teilen.\r\nWir sind sehr dankbar, dass das inperium aktuell aktiv gegen das kriminelle Syndikat vorgeht und für unsere sicherheit sorgt.\r\n\r\ngerne können wir weitere brisante informationen über einen angeblichen Wombratten vorfall in quil raffenarie liefern, die die ganze produktion lahmgelegt hat.\r\nsofern die Übermittlung einer \"Aufwandsentschädigung für lokale reporter\" möglich wäre, könnten wir details liefern.\r\n\r\nfreundliche grüße\r\n\r\nV Kulata und Khoan Cagla\r\n\r\nPS: wir freuen uns auf ihre sportsendung",
          "read": false
        },
        {
          "from": "Kundenbetreung Holo Net news",
          "content": "Sehr Geehrte Zuschauer, unsere Redaktion ist bestürzt, dass in so einem angesehenen Unternehmen wie Qail Ungeziefermissstände herrschen, sodass es in ihrer Zweigstelle zu einem vollständigen Arbeitsausfall kommt. Im Falle, dass eine potentielle Berichterstattung Ihrerseits ausreichend Detailtiefe enthält, sodass ein Video-Beitrag für die News-Sendung daraus entstehen könnte, können wir Ihren Arbeitsaufwand selbstverständlich angemessen entschädigen. Wir freuen uns auf Ihre Antwort und potentielle Zusammenarbeit. Hochachtungsvoll, R. Oris, Abteilung Kundenbetreung Holonet News",
          "read": true
        }
      ]
    },
    {
      "id": 51,
      "chat_name": "Karriereambitionen",
      "participants": [
        "G. Kitaff",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Guten Tag Frau Kitaff. Ich habe aus vertraulicher Quelle erfahren, dass Sie eine außerordentlich zuverlässige, ambitionierte, fleißige und unternehmerisch denkende Angestellte sind. Ihr enger Bezug zu meinem Neffen Tonin spricht für Sie, da ich auf seine Menschenkenntnis großen Wert lege. Ich würde mich gerne mit Ihnen über mögliche Karrierepfade unterhalten. ich wünsche Ihnen einen angenehmen Tag. gezeichnet, Ruu Qail ",
          "read": true
        },
        {
          "from": "G. Kitaff",
          "content": "Sehr geehrte Frau Quail,\r\n\r\nzuerst einmal möchte ich mich für die freundlichen Worte von höchster Stelle recht herzlich bedanken. Es stellt mich natürlich äußerst zufrieden, wenn meine Ambitionen, gekoppelt an meine Kompetenz, wohlwollend zur Kenntnis genommen werden.\r\n\r\nSehr gerne stehe ich jederzeit einem Gespräch über meinen weiteren Weg unter dem Banner des Quail Kollektivs zur Verfügung. \r\n\r\nLassen Sie mich einfach wissen, wann ich wo sein soll, um Ihnen hier entgegen kommen zu können.\r\n\r\nMit besten Grüßen\r\nG. Kitaff",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Guten Tag Frau Kitaff, sehr angenehm. Ich werde über meine Assistenz ein persönliches Treffen in den nächsten Wochen arrangieren lassen. Bis dahin steht Ihnen mein Postfach persönlich offen. Wie Sie sicher sehr gut wissen, ist in Tonins Belegschaft gerade viel Unruhe. Ich erteile Ihnen hiermit offizielle Ermächtigung, Maßnahmen umzusetzen, die Sie als Sinnvoll erachten, um Ruhe einzubringen. Ich freue mich auf unsere Korrespondenz und zukünftige Gespräche. Gezeichnet, Ruu Qail ",
          "read": true
        },
        {
          "from": "G. Kitaff",
          "content": "Sehr geehrte Frau Quail,\r\n\r\nich danke ganz herzlich für das in mich gesetzte Vertrauen. Gerne werde ich mein Möglichstes tun, um die Stabilität am Standort aufrecht zu erhalten, um scnellstmöglich zu voller Produktivität zurückzukehren.\r\nSelbstverständlich stehe ich auch früher zur Verfügung.\r\n\r\nMit besten Grüßen\r\nG. Kitaff",
          "read": false
        },
        {
          "from": "G. Kitaff",
          "content": "Sehr geehrte Frau Quail,\r\n\r\nim Zuge der sich ankündigenden Übernahme des Quail Kollektivs durch das galaktische Imperium war es leider nötig - um den temporären Frieden unter der aufgebrachten Belegschaft zu wahren und um ihn zu schützen - Tonin Quail vorübergehend zur Assistenz der Geschäftsführung zu degradieren und hyra Lastal interimsweise zur Geschäftsführung zu ernennen.\r\nDer Übergang erfolgte geräuschlos und in Absprache, um weitere Verzögerungen in den Arbeitsabläufen der Raffinerie zu minimieren, sodass das die Verhandlungsbasis der Quail Kollektivs gegenüber des Imperiums nicht weiter geschwächt wird, sobald der unabwendbare Umschwung stattfindet.\r\n\r\nHyra und ich werden weiterhin ein Auge auf Ihren Neffen haben und sicherstellen, dass er mit neuer Stärke und uns an seiner Seite seinen weiteren Aufgaben nachgehen kann, sobald sich die Wogen etwas geglättet haben.\r\n\r\nGerne erläutere ich bei einem persönlichen Gespräch die genauen Umstände dieser bedauerlichen Situation.\r\n\r\nMit besten Grüßen\r\nG. Kitaff",
          "read": false
        }
      ]
    },
    {
      "id": 52,
      "chat_name": "Ich bin enttaeuscht ",
      "participants": [
        "B.R. Briskat",
        "J. Latatga"
      ],
      "messages": [
        {
          "from": "B.R. Briskat",
          "content": "Kein Wort von mir in deinem Tagebuch und dabei habe ich mir solche Muehe gegeben, nett zu dir zu sein...",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Ihr habt mein Buch?!\r\n\r\nVerfluch....\r\n\r\nSchei...\r\n\r\nTut mir leid, wenn ich dich enttaeuscht habe...ich will Leute die mir wichtig sind aus Aerger raus halten...\r\n\r\nIch muss verschwinden...\r\n\r\nFuck!\r\n",
          "read": true
        },
        {
          "from": "B.R. Briskat",
          "content": "Hast du deinen Schatz gefunden?",
          "read": true
        },
        {
          "from": "J. Latatga",
          "content": "Nein und du weisst weshalb.\r\n\r\nWas willst du dafuer?",
          "read": false
        }
      ]
    },
    {
      "id": 53,
      "chat_name": "Details Wombratten ",
      "participants": [
        "K. Cagla",
        "Holonews"
      ],
      "messages": [
        {
          "from": "K. Cagla",
          "content": "An: R. Oris, Kundenbetreuung\r\n\r\nSehr geehrte/r Oris,\r\n\r\nwir schreiben nun vom Terminal von Cagla.\r\n\r\nWir nehmen ihr Angebot gerne an und liefern Ihnen details zum Wombatratten Vorfall.\r\n\r\nZunächst gibt es bedauerlicherweise keine Wombratten und es war eine dreckige unternehmensverschleierung, um mangelnde instandhaltungsmaßnahmen zu verschleiern. Ein altgedienter droide zur Erzanalyse und dokumentation ist in flammen aufgegangen, da an ersatzteilen und einer anschaffung einer alternative gespart wurde. die gesamte produktion steht nun seit 2 tage still. es werden momentan keine wertvollen resourcen gefördert. die bemühnungen der apri droidenexperten den droiden zu reparieren wurden aktiv auf gemeinster weise wegen kultureller repressionen unterdrückt. insbesondere wünscht sich die arbeiterschaft eine aufnahme der arbeiten und einen neuen droiden. wir hoffen auf eine intervention des imperiums, um arbeitsbedingungen und ergebnisse zu verbessern. die apri sind ja ein sehr arbeitswilliges und emsiges volk und wären eine zuverlässige arbeitskraft zur gewinnung von rescoursen. Wir empfehlen apri als leitung für das werk (persönliche meinungen).\r\n\r\nWir würden uns freuen, wenn sie Credits auf das angefügte Konto überweisen.\r\n\r\nEin Video ist ebenfalls im anhang.\r\n\r\nK. Cagla und I. Verwing",
          "read": false
        },
        {
          "from": "Holonet News Kundenbetreuung",
          "content": "Guten Tag Herr Cagla, vielen Dank für diesen ausführlichen Bericht! Wir werden als Sender unserer Informationspflicht nachkommen und sie verwerten. Für ihren Aufwand erhalten Sie jeweils 200 Imperiale Credits auf Ihr Konto überwiesen. Wir sind jederzeit offen für weitere Informationen. Mit freundlichen Grüßen, R. Oris",
          "read": true
        },
        {
          "from": "K. Cagla",
          "content": "Sehr geehrte/r R. Oris,\r\n\r\nvielen Dank für die Aufwandsentschädigung. Wir haben uns jedoch gefragt, wieviel ein Imperiale überhaupt wert ist im vergleich zu einem credit auf Solara. Können sie uns hierbei eine kurze rückmeldung geben? wir sind ihnen ausgesprochen dankbar.\r\n\r\nnun kommen wir aber zu einer weiteren sehr empörenden geschichte von der Qail raffenerie.\r\n\r\nDie zustände der raffenerie sind derart desaströs, dass beinahe niemand in der lage ist, seine scheiss bedürfnissen nachzugehen. hierbei rede ich von den zuständen in den scheisshäusern. es sollte ursprünglich ein fähiges reinigungspersonal angestellt werden aber der geschäftsführerer des werkes scheint lieber die credits zusammenzuhalten anstatt sich um die scheisshäuser zu kümmern. innerhalb der arbeiter ist es bereits gesprächsstoff, dass niemand so recht bock hat die scheisshäuser zu bereten. Es gibt sogar berichte, dass die arbeiter anzeichen von qailwürmern in darmbereich aufweisen. wir bitten daher, dass das imperium die hyghenischen zustände verbessert. Ebenso scheint das medizinische personal völlig unfähig zu sein, sich um diese qailwürmer zu kümmern.\r\n\r\nwir bedanken uns formell für ihre aufmerksamkeit und hoffen auf eine weitere aufwandsentschädigung and die bekannten konten.\r\n\r\nmit freundlichen grüßen vom scheisshaus\r\n\r\nK. Cagla und I. Verwing",
          "read": false
        }
      ]
    },
    {
      "id": 54,
      "chat_name": "Wir haben verwirrende Gerüchte gehört",
      "participants": [
        "L. Cagla",
        "GM"
      ],
      "messages": [
        {
          "from": "Ava Cagla",
          "content": "Lieber Liam, wir wenden uns an dich, um direkt von dir Klarstellung zu bekommen. Wir haben von Glückwünschen über eine erfolgreiche Beziehung zwischen dir und einem Arbeiter der zweiten Welle erhalten. Stimmt das? Müssen wir uns Sorgen machen? Wir finden diese Information sehr beunruhigend.",
          "read": true
        },
        {
          "from": "L. Cagla",
          "content": "Hallo Mutter, Hallo VateR,\r\nich kann eure Sorge verstehen. Aber das mit der Beziehung ist nun zweitrangig. Bedauerlicherweise. Denn wir haben hier gewaltige Probleme. Ich werde euch später hoffentlich alles in Ruhe erzählen.\r\nDAS WICHTIGSTE ABER IST: Hier in der Firma müssen wir nun unbezahlt Beschäftigungsmaßnahmen ausführen, weil der neue Sicherheitschef alles und jeden Unterworfen hat. Selbst Mr. Qail.",
          "read": false
        },
        {
          "from": "L. Cagla",
          "content": "Es scheint sich etwas geändert zu haben! Ich melde mich wieder so schnell ich kann\r\n",
          "read": false
        }
      ]
    },
    {
      "id": 55,
      "chat_name": "Es sind seltsame Zeiten",
      "participants": [
        "E.P. Rinsmitt",
        "GM"
      ],
      "messages": [
        {
          "from": "Charly Rinsmitt",
          "content": "Hallo Neffe, ich weis, dass wir nicht mehr häufig in Kontakt sind. Spätestens nicht nach unserem Streit wegen diesem alten Apri-Zwischenfall... bevor du wieder wütend wirst: ja, wir vermissen deine Eltern genauso wie du. Aber es ist passiert und es nicht gut, so lange mit dieser Wut in sich herumzulaufen. Dein Onkel und ich wollen hören, wie es dir geht. Ist es wahr, dass die imperialen Besucher auch bei euch in der Raffinerie sind? Dein Onkel ist einigen Diplomaten auf dem Wirtschaftsgipfel begegnet - sie machten einen ganz aufgeschlossenen und ordentlichen Eindruck. Bitte lass von dir hören.",
          "read": true
        },
        {
          "from": "E.P. Rinsmitt",
          "content": "Lieber Onkel, \r\nIch bin aktuell gefangener in meiner Raffenerie und denke das ich bald hingerichtet werde. Das Schicksal oder auch die Gereticgkeit findet am ende jeden und jede. Ich hatte versucht Ordnung und Sicherheit yu bringen. Leider wurde ich von einer Apri in meinem Sicherheitsteam hintergangen und mein Versuch die Ordnung wiederherzustellen ist gescheitert. Ich Liebe euch trotz des Streits sehr und freue mich meine Eltern wieder zu sehen. Ich hoffe  es geht schnell. Mister Jzek ist ein wirklich angenehmer Mitarbeiter gewesen und grundseazlich waren hier alle menschen sehr gesetzestreu.  Ich schreibe gerne noch falls sich meine Hinrichtung verzogert Liebste Grue Esmond",
          "read": false
        },
        {
          "from": "Charly Rinsmitt",
          "content": "Esmond, wovon redest du?! Hinrichtung?! Das kann ich nicht glauben und erstrecht nicht hinnehmen. Es gibt hier keine Todesstrafe! Bitte melde dich sofort, sonst erstatten wir Anzeige, um dich rauszuholen!",
          "read": true
        }
      ]
    },
    {
      "id": 56,
      "chat_name": "Ausgang ",
      "participants": [
        "R. Eibeqx",
        "Notfallfrequenz Freie Sularaner"
      ],
      "messages": [
        {
          "from": "R. Eibeqx",
          "content": "Wenn ihr eine Möoglichkeit habt mich hier herauszuholen, kämpfe ich mit. Sulara steht für sich. \r\nRobyn.",
          "read": false
        },
        {
          "from": "Tenma Valora",
          "content": "Hallo Robyn, es ist mutig, dich an uns zu wenden! Es braucht jede starke Hand, jede mutige Stimme. Für uns, für die Unabhängigkeit. Wo genau bist du? ich werde versuchen, einen Kontakt bei dir zu aktivieren. Bei den vier Monden: pass auf dich auf, bis bald.",
          "read": true
        },
        {
          "from": "R. Eibeqx",
          "content": "Qail Raffinerie. Wir stehen unter Augangssperre, das Imperium ist nicht weit weg. \r\nIch habe schoneinmal für Sulara gekämpft. EI-2341, CSS Iron Talon.\r\n\r\nVielleicht kann ich noch andere Motivieren mitzukommen.\r\n\r\n",
          "read": false
        }
      ]
    },
    {
      "id": 57,
      "chat_name": "Große Anteilnahme ",
      "participants": [
        "V. Kulata",
        "Huttenball Betreiber Sulara"
      ],
      "messages": [
        {
          "from": "V. Kulata",
          "content": "Sehr geeherte Damen und Herren,\r\n\r\nmit großer Betroffenheit haben wir von der Umwidmung der Sportstätte in ein Bildungszentrum erfahren.\r\nwir möchten unsere große Betroffenheit und Anteilnahme für die Schließung audrücken. diese Sportereignisse waren stets der höhepunkt unseres feierabends nach harter getaner arbeit.\r\nwir hoffen, dass sie weitere interessante sportmaßnahmen betreiben werden. Eine größere Fanbase haben sie hier definitiv.\r\nein paar Vorschläge aus der Community;\r\n\r\nJetz-Gladiatorenkämpfe, Wombratten Treibjagt oder vibro-Zehnkampf.\r\n\r\nmit aufrichtigen Grüßen\r\n\r\ndie Community von Sulara",
          "read": false
        }
      ]
    }
  ]
}