{
  "messages": [
    {
      "id": 2,
      "chat_name": "Planmaessige Berichterstattung ",
      "participants": [
        "H. Lastal",
        "Ruu Qail"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "T. setzt trotz deiner Warnungen seinen Kopf durch und hat begonnen, die Reformen in der Besetzung von Positionen durchzuführen.\r\nEinzelne Unruhen und laute Stimmen als Konsequenz, leicht positive Grundstimmung unter den Apri. Hält sich bisher noch in Grenzen, aber Potential zu Aufruhr.\r\nEs hilft nicht, dass sich das Geflüster über die Affäre zwischen T. und Kitaff verbreitet.\r\nInstruktionen? Nächster planmäßiger Bericht in einem Monat.\r\nGez. H. L.\r\n",
          "read": false
        }
      ]
    },
    {
      "id": 3,
      "chat_name": "Externe Kommunikationsaktivität von D. Scafcar (Blog) – Risiko- & Maßnahmenbewertung ",
      "participants": [
        "H. Lastal",
        "T. Qail"
      ],
      "messages": [
        {
          "from": "H. Lastal",
          "content": "In den letzten Wochen hat D. Scafcar (Medic-Assistenz) mehrere Blogeinträge veröffentlicht, die - trotz bemühter Anonymisierung - meiner Einschätzung nach betrieblich zuordenbare Inhalte enthalten (Schichtlogiken, Gerätemodelle, Unfallprozeduren in groben Zügen). Die Tonalität ist zunehmend aktionistisch (Forderungen nach strengeren Standards, Verweisen auf strukturelle Ungleichheit, sehr persönliche Momentaufnahmen aus dem Schichtbetrieb). Einzelne Passagen werden intern bereits zitiert und diskutiert; externe Resonanz ist nicht auszuschließen.\r\nEinschätzung: Scafcar agiert idealistisch, nicht destruktiv; Anerkennung berechtigter Anliegen kombiniert mit klaren Vertraulichkeitsgrenzen verspricht die beste Deeskalation. Im Hinblick auf anstehende imperiale Besichtigungen wäre auch ein Publikationsstop denkbar.\r\n",
          "read": false
        }
      ]
    },
    {
      "id": 4,
      "chat_name": "Weiterleitung: Vorschlag AVV",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Ich leite dir einmal einen Vorschlag meines Stabs weiter. Bitte um Diskretion und Bewertung der Umsetzbarkeit:",
          "read": false
        },
        {
          "from": "Ruu Qail",
          "content": "Vorschlag. Gründung Arbeiter Versorgungs Vereinigung AVV durch gesteuerte Mitarbeiter -  \t\t“Neuen” Mitarbeiter einschleusen -  \t\tErst-Investition notwendig - \t\tMitglied zahlt einmalige Aufnahmegebühr von 700 \t\tJeden bis Dienstende erhält Mitglied pro Monat 100 \t\tAuszahlungen von älteren Mitgliedern werden durch Aufnahmegebühr neuer gezahlt - \t\tAuszahlung an Qail pro Monat - \t\tWenn gewünschte Summe erreicht, entfernt sich gesteuerter Mitarbeiter - \tVeruntreuung wird Pseudonym angehängt - \t\tMitarbeiter nimmt wieder Posten in unserer Abteilung auf",
          "read": false
        }
      ]
    },
    {
      "id": 5,
      "chat_name": "Vertraulich: Fall Vaktrock Inc",
      "participants": [
        "T. Qail",
        "GM"
      ],
      "messages": [
        {
          "from": "Ruu Qail",
          "content": "Ich baue auf deine Vertraulichkeit, was folgende Information angeht. Es wird eine Operation zur Infiltrierung und Übernahme von Vaktrock Inc gestartet. Der Klassiker: Mitarbeiter einschleusen, Projektdaten abgreifen, falsche Daten der Öffentlichkeit präsentieren, anschliessend insolvent gehen lassen. Sollten die Cagla in deinem WIrkungskreis Aufschrei wegen einem neuen Bohrort nahe deren Siedlung veranstalten, weist du von nichts.",
          "read": false
        }
      ]
    },
    {
      "id": 6,
      "chat_name": "Dein Engagement",
      "participants": [
        "D. Scafcar",
        "GM"
      ],
      "messages": [
        {
          "from": "Auroramedia",
          "content": "Werter Daril;",
          "read": false
        }
      ]
    },
    {
      "id": 7,
      "chat_name": "Dein Engagement",
      "participants": [
        "D. Scafcar",
        "GM"
      ],
      "messages": [
        {
          "from": "Gar Keet",
          "content": "Werter Daril; um an die vorherige Korrespondenz anzuschliessen: wir verfolgen dein Engagement weiterhin mit grossen Interesse. Allerdings sind wir in der letzten Sitzung ueberein gekommen, dass du gerade in deiner Position bei Qail besser aufgehoben bist als an einem Schreibtisch in Noburn oder irgendeiner Universität. Wir beobachten Qail aufgrund mehrere Vorkommnisse schon eine Weile, und deine Insider-Infos sind enorm wertvoll. Ja, wir wissen von deinem Wunsch, in die Politik zu gehen. Aber das hier ist wichtiger. Halt noch eine Weile durch. Gar Keet, Auroramedia, Noburn",
          "read": false
        }
      ]
    }
  ]
}