{
  "news": [
    {
      "author": "T. Qail",
      "title": "MEMO DER LEITUNG: Grundsaetze der Raffinerie",
      "content": "Wir arbeiten nach drei Leitlinien: Sicherheit zuerst. Leistung vor Herkunft. Respekt im Umgang.\r\nFragen, Sorgen, Hinweise: H. Lastal buendelt Termine und bringt Anliegen in die Leitungssitzung. Fuer Sicherheitsbedenken direkt an E.P. Rinsmitt wenden.\r\nDanke fuer euren Einsatz in einem herausfordernden Zyklus.",
      "timestamp": "18:00 - 20-07-130 NVS"
    },
    {
      "author": "C. So'miss",
      "title": "Oeffnungszeiten, Wettkreis, Mediationskreise",
      "content": "Cantina erweitert die Oeffnungszeiten an Feiertags-Zyklen.\r\nMediationskreise Apri ↔ Sternsucher: wurde bisher aufgrund mangelnder Anmeldungen immer wieder vertagt und zunaechst pausiert. Vielleicht spaeter?\r\nErmahnung aus der Raffinerieleitung: alle Aktivitaeten des Wettkreises gelten als reine Freizeit und duerfen daher den Arbeitsablauf nicht beeinflussen. Treffen werden entsprechend angepasst. Jetzkreis wird jedoch fuer Anerkennung als Betriebssport in Erwaegung gezogen.",
      "timestamp": "11:39 - 25-07-130 NVS"
    },
    {
      "author": "H. Lastal",
      "title": "MEMO DER LEITUNG: Versammlungen & Aushaenge",
      "content": "Politische Kundgebungen auf dem Firmengelände sind nicht gestattet.\r\nAushaenge an Gemeinschaftstafeln: nur mit Stempel der Verwaltung.\r\nFuer Diskussionsrunden stehen moderierte Slots (Mediationskreis) in der Cantina  zur Verfuegung. Anmeldung bei H. Lastal, Sondergenehmigung für Apri für die Kurlott-Versammlung ueber A. Ceeda.",
      "timestamp": "21:23 - 29-07-130 NVS"
    },
    {
      "author": "E.P. Rinsmitt",
      "title": "Externe Einfluesse & Schmuggel: Meldepflichten",
      "content": "In den großen Staedten ist verstaerkte Aktivitaet krimineller Netzwerke insbesondere im Bereich Sabotage beobachtet worden. Erinnerung, dass auch Quash’Tal seit einigen Monaten offiziell als kriminell eingestuft ist. Verstaerkte Kontrollen durch die Security auch fuer Qail angeordnet.\r\nPrivate Absprachen mit Externen sind meldepflichtig, wenn betriebliche Informationen betroffen sind.\r\nUngelistete Wetten, Substanzen, nicht genehmigte Warenbewegungen: untersagt auf dem Gelaende.\r\nBei Verdacht: anonym in den Wachbereich oder direkt an die Security. Zeugenschutz intern moeglich.",
      "timestamp": "13:05 - 02-08-130 NVS"
    },
    {
      "author": "Q. Dran",
      "title": "Sicherheitsdrills & Gedenkmoment Minenunglueck (Jahrestag)",
      "content": "In Erinnerung an die Verstorbenen findet ein stillen Gedenken im Speisesaal statt.\r\nPflichtteilnahme an Evakuierungs- und Erste-Hilfe-Drills in allen Schichten.\r\nBetriebshalt-Regel bekraeftigt: Jede:r darf Arbeit bei Gefahr sofort unterbrechen. Keine Nachteile.\r\nMeldewege für Beinahe-Unfaelle: Schichtleitung oder direkt an Medics.",
      "timestamp": "19:11 - 11-08-130 NVS"
    },
    {
      "author": "T. Qail",
      "title": "MEMO DER LEITUNG: Personelle Veraenderung",
      "content": "A. Ceeda uebernimmt die Schichtleitung fuer Schicht 2.\r\nRueckfragen und Feedback zur Uebergabe: bitte an H. Lastal oder direkt an A. Ceeda (Sprechzeiten abseits der Dienstzeiten).\r\nErinnerung: Respektvolle Zusammenarbeit ist verbindlich.",
      "timestamp": "08:11 - 15-08-130 NVS"
    },
    {
      "author": "T. Qail",
      "title": "MEMO DER LEITUNG: Kommunikation",
      "content": "Fuer den anstehenden Feiertag wurde eine imperiale Delegation in Noburn bestaetigt.\r\nDie Qail-Raffinerie bleibt im Normalbetrieb. Dienstreisen/Pressetermine nur nach Freigabe.\r\nPolitische Stellungnahmen in Dienstkleidung oder auf dem Firmengelaende sind untersagt.\r\nExterne Anfragen bitte ausschließlich an Assistenz (Kontakt: H. Lastal).\r\nGrundsatz bei Kommunikation mit imperialem Personell: hoefliche Professionalitaet, sachliche Distanz.",
      "timestamp": "10:11 - 18-09-130 NVS"
    },
    {
      "author": "D. Scafcar",
      "title": "Zwei Welten",
      "content": "Qail Station, 130 NVS\r\nZuhause fuehlt sich die Luft anders an. Still, warm, ein bisschen staubig - aber vertraut. Keine Pieptoene, keine Warnlichter, kein Kantinengeruch nach synthetischer Bruehe. Kein Taktgeber ausser dem eigenen Koerper.\r\nDie Tage in der Raffinerie laufen anders. Strukturiert. Klar. Es gibt Ablaeufe, Plaene, Richtlinien. Man weiss, was man zu tun hat. Manchmal mehr, als offiziell irgendwo steht – aber das ergibt sich schon mit der Zeit. Wer laenger dort ist, kennt die Wege.\r\nIch sage das ohne Vorwurf. Es funktioniert. Meistens.\r\nWenn man dann nach Wochen wieder heimkehrt, ist es fast, als muesste man umschalten. Der eigene Name klingt fremd, wenn ihn jemand ohne Nachdruck ausspricht. Der eigene Rhythmus braucht ein, zwei Tage, bis er wieder in Gang kommt. Dann merkt man erst, wie viel man sich unterwegs angewoehnt hat.\r\nDas ist nicht unbedingt schlecht. Nur... anders.\r\nMeine Tante meinte neulich beim Abendessen, dass ich ruhiger geworden bin. Und vielleicht hat sie recht. Man lernt in der Raffinerie, die Dinge für sich zu behalten. Nicht aus Angst - einfach, weil es so praktischer ist. Weil viele sowieso wissen, was gemeint ist, auch ohne Worte.\r\nZuhause wird mehr gefragt. Mehr gelacht. Manchmal auch mehr gestritten. Alles ein bisschen ungeordneter. Aber auch echter.\r\nIch glaube, beides hat seinen Platz. Das Geordnete, das klare Funktionieren – und das Chaos, in dem Raum ist fuer Fragen, die nicht sofort eine Antwort brauchen.\r\nIch bin gern hier. Und ich gehe auch wieder gern zurueck. Vielleicht liegt genau darin die Schwierigkeit: zu wissen, dass beides sein darf. Und dass manches besser unausgesprochen bleibt - auch wenn es trotzdem gesagt werden will.",
      "timestamp": "16:10 - 20-09-130 NVS"
    },
    {
      "author": "R. Kesyk",
      "title": "Freundliche bitte der Technik",
      "content": "Die Technik wäre dankbar, wenn physische überzeugungsversuche am droiden im arbeitsbereich in zukunft unterlassen werden.\r\nentgegen dem súbjektiven empfinden ist davon keine höhere Zuverlässigkeit der einheit zu erwarten. in anbetracht des alters und zustands des droiden ist jedoch das gegenteil zu beobachten.\r\n\r\n-je weniger sich die Technik mit vermeidbaren reparaturen beschäftigen muss, desto mehr kapazitäten sind für zielführende wartungsarbeiten verfügbar.",
      "timestamp": "00:53 - 26-09-130 NVS"
    },
    {
      "author": "MEMO der firmenleitung: Inspektion",
      "title": "Qail Collective Zentrale Noburn",
      "content": "Guten Morgen an unsere Arbeiter und Arbeiterinnen da draussen.\r\nWir möchten Sie alle an die heutige Inspektion unserer einrichtungen durch Vertreter des Imperiums erinnern. Diese handeln im Rahmen der laufenden Handelsgespraeche mit Einwilligung und eindeutiger Erlaubnis der Firmenleitung!\r\nWir erwarten offenen Empfang und kooperatives Verhalten im Rahmen Ihrer jeweiligen Non-disclosure agreements. Sie haben Zugang zu allen nicht-kritischen Bereichen und das Recht, alle unserer Mitarbeiter und Mitarbeiterinnen zu interviewen.\r\nBei Fragen wenden Sie sich an ihre jeweilige Regionalleitung.\r\ngez. Dezra und Denoc Qail, Firmenleitung, Noburn\r\n",
      "timestamp": "07:39 - 26-09-130 NVS"
    },
    {
      "author": "T. Qail",
      "title": "Memo der Leitung: Wettbewerb zum Tag der Vereinigung Sularas",
      "content": "Als Ansporn fuer sie alle ihr bestes zu geben wird Zur Feier der Vereinigung Sularas ein kleiner Wettbewerb ins Leben gerufen.\r\n\r\nDie Schicht, die heute die hoehere Quote liefert wird am Tag der Vereinigung eine Schicht frei haben.\r\n\r\nNutzen Sie ihre chance und ihnen allen viel Erfolg!",
      "timestamp": "09:29 - 26-09-130 NVS"
    },
    {
      "author": "T. Qail",
      "title": "Memo der Leitung: Jetz-Ring - Eine neue Aera",
      "content": "\r\nein leben, Schicht um Schicht. In der Freizeit gehen Die Mitarbeitenden bei Qail Industries ihren Interessen nach. Eine dieser Interessen Ist JetzSport. Eine Beschaeftigung wie jede andere? Koerperliche und Geistige ertuechtung, trotz harter koerperlicher arbeit am Tag. Doch was es einzigartig macht.... Menschen unterschiedlicher herkunft, die sonst getrennt sind durch ansichten und kulturen, sind zusammen, entwicklen sich gemeinsam weiter. Es zaehlt nicht, was trennt, sondern was verbindet. Was bisher als Sicherheitsrisiko und Ursache fuer unnoetige Verletzungen galt wurde von einer mutigen Mitarbeitenden nun revolutioniert. G. kitaff faellt nicht nur durch ihre ausserordentliche Arbeitsleistung in schicht 2 auf, nein, in ihrer Freizeit gelingt es ihr auch den Sport Geistig anspruchsvoller zu machen und das Verletzungsrisiko zu senken. die Werkleitung spricht diesen bemuehungen eine ausdrueckliche Belobigung aus. ",
      "timestamp": "09:39 - 26-09-130 NVS"
    },
    {
      "author": "W. Proluk",
      "title": "Offener Gesprächskreis vom Politikclub",
      "content": "Im Zuge der angespannten Stimmungen möchte ich persönlich alle Mitarbeiter:innen für die nächste Sitzung des Politikclubs einladen. \r\n\r\nZiel diesere offenen Gesprächsrunde soll ein Austausch und friedliches aufeinanderzukommen sein.\r\nGerade jetzt möchte ich allen meinen Kolleg:innen Mut zusprechen. Wir alle arbeiten für das Qail Kollektiv. Wir sind Qail. Jede Stimme zählt und nur wenn wir uns gegenseitig zuhören, können wir auch weiterhin die Marktführung in diesem Sektor beibehalten. \r\n\r\n--------------------------------------------------------------\r\n\r\nNoch einmal möchte ich betonen, dass bei diesem Gesprächsangebot zum Zwecke der bedenkenlosen Diskussion ein absolutes* Verbot von Werkzeugen die für jegliche Form von Gewaltanwendung taugen, gilt! \r\n\r\n(*= Als einfacher Mitarbeiter besitze ich natürlich keinerlei Befugnis dieses Verbot offiziell geltend zu machen, denke aber, dass ich dabei im Sinne der LEitungsebene spreche.)",
      "timestamp": "12:19 - 26-09-130 NVS"
    },
    {
      "author": "D. Scafcar",
      "title": "Ein Schnitt..",
      "content": "ein Schnitt. Ich habe gegen meine ueberzeugungen gehandelt. ein Schnitt. Ich habe jemandem Schaden zugefuegt. Ein schitt. Ich habe das getan, um groesseren Schaden abzuwenden. Ein Schnitt. So versuche ich es vor mir zu rechtfertigen. Ein schnitt. Aber dieser Schnitt hat so viele verletzt. Ein Schnitt. War ich der, der den Schnitt durchgefuehrt hat, oder war ich nur das messer? Will ich es nur vor mir rechtfertigen? ein Schnitt, der nicht durch meine haut, aber durch meine Seele geschnitten hat. ein Schnitt. Bin ich am jammern, obwohl jemand anders wirklich verletzt wurde? Ein Schnitt. ich will kein mitleid. ich muss das hier nur loswerden. ein Schnitt. Ein Schnitt, nicht nur jemanden zu verletzen... ",
      "timestamp": "14:17 - 26-09-130 NVS"
    },
    {
      "author": "Q. Dran",
      "title": "Nachuntersuchung",
      "content": "------- Wichtige Meldung --------\r\n\r\nan die Arbeiter aus Schicht eins\r\nAn die Mitarbeiter der Sicherheit\r\n\r\n\r\nWer Sich waehrend des heutigen Zwischenfalls in der Werkshalle oder nach dem Ausbruch des Feuers in der Naehe aufgehalten hat, sollte sich bei folgenden Symptomen umgehend in der Krankenstation melden:\r\n\r\n* Kurzatmigkeit\r\n* Schwindel\r\n* Sehstoerungen\r\n* Kopfschmerzen\r\n\r\nDer Durch den Brand entstandene Rauch war hochtoxisch und kann auch noch Stunden nach der Inhalation zu gesundheitlichen Schaeden fuehren.\r\n\r\nAuch bereits Behaldelte Mitarbeiter koennen davon betroffen sein. \r\n\r\nDenken Sie bitte daran, dass uns Ihre Gesundheit am Herzen liegt. Jeder von uns ist ein Teil des strahlenden Erfolges unseres Konzerns. Achten sie daher ganz besonders auf Ihre Gesundheit.\r\n\r\nBleiben Sie gesund!\r\nEuer Medic - Team",
      "timestamp": "16:20 - 26-09-130 NVS"
    },
    {
      "author": "Regionalleitung Qail Collective",
      "title": "Sicherheitshinweis",
      "content": "Dies ist die Weiterleitung eines Sicherheitshinweises der Sicherheitszentrale Jalut: im Zuge der Ermittlungen gegen das Quash'Tal Syndikat wird eine Person namens Ivy Verwin gesucht. Der Person wird Personifikation, Datenfälschung, Schmuggel und Spionage vorgeworfen. Genaue Beschreibungen liegen aufgrund häufiger Identitätswechsel nicht vor. Wir halten Sie auf dem laufenden.",
      "timestamp": "21:43 - 26-09-130 NVS"
    },
    {
      "author": "D. Scafcar",
      "title": "Unsere zukunft...",
      "content": "ich bin verwirrt. ich habe angst. Mir faellt es schwer zu verstehen, was hier passiert. Wie wird unsere zukunft aussehen? Haben wir eine moeglichkeit, zu beeinflussen, wie unsere zukunft ausschaut? ich glaube, es gab noch nie eine zeit, in der es so wichtig war wie jetzt: Gemeinsam an unseren zielen zu arbeiten. Das bedeutet, den anderen mit sienen Eigenheiten zu akzeptieren und Wertzuschaetzen. \r\n\r\nWir muessen zeigen, dass wir alle gemeinsam in der lage sind, so eine hohe Produktivitaet an den tag zu legen, das das imperium nicht auf die idee kommt, etwas an unserer art zu leben. \r\n\r\nIch bin ueberzeugt, dass wir nur eine moeglichkeit haben, die zukunft fuer uns positiv zu gestalten, wenn wir alle  Differenzen hinteruns lassen.\r\n\r\n",
      "timestamp": "22:54 - 26-09-130 NVS"
    },
    {
      "author": "MEMO der Firmenleitung: Mediale Kommunikation",
      "title": "Qail Collective Human Ressources",
      "content": "Werte Mitarbeitende,\r\n\r\nwir bitten Sie eindringlich, auf Ihre außenwirksame Kommunikation im Holonet zu achten! Verbale Ausrutscher, insbesondere gegenüber öffentlichen Einrichtungen, sind nicht verzeihbar und werden geahnded. Von Drohungen, etablierten und renommierten Studios Fäkalien zuzusenden und ähnlichen Eskalativen Äußerungen ist dringend abzusehen.\r\n\r\nHochachtungsvoll,\r\nQail Collective Human Ressources, Noburn",
      "timestamp": "09:09 - 27-09-130 NVS"
    },
    {
      "author": "Qail Collective Firmenzentrale Noburn",
      "title": "MEMO zur Notstandsverordnung",
      "content": "Werte Mitarbeitende,\r\n\r\nWir Sie sicher in den Holonet News gehört haben, befindet sich Sulara im Trauerzustand um Präsident Wyk. Wir wünschen seinen Angehörigen das beste und trauern mit ihnen. Wir sind dankbar für eine starke Übergangsführung in diesen schweren Zeiten.\r\n\r\nIm Konkreten bitten Wir die gesamte Belegschaft daher um Kooperatives Verhalten. Alle Firmeneinrichtungen unterliegen einer generellen Ausgangssperre. Niemand darf das Gelände verlassen oder betreten, Ausnahmen hiervon sind offizielle Regierungsinstitutionen. Die einrichtungseigene Security wird für ihre Ordnung und Sicherheit sorgen. Zu diesem Zweck sind sie mit außerordentlichen Befugnissen ausgestattet, um die Ordnung im Betrieb zu garantieren. Es kann zu temporären Einschränkungen Ihrer Rechte kommen. Bitte haben Sie Geduld und wir stehen zusammen diese schwierige Zeit durch.\r\n\r\nWir wünschen Ihnen eine produktive und sichere Schicht,\r\nQail Collective Firmenzentrale, Noburn",
      "timestamp": "09:25 - 27-09-130 NVS"
    },
    {
      "author": "H. Lastal",
      "title": "Interne Kommunikation ",
      "content": "Vertrauliche Datenuebermittlung, nur fuer interne Unterlagen bestimmt\r\n\r\nR. Kesyk . niedrig\r\nS. Nito . n\r\nV. Kulata . n\r\nW. Proluk . mittel\r\nA. Ceeda . hoch\r\nS. Ceeda . n\r\nP. Ceeda . n\r\nF.M. Latatga . n\r\nB.R. Briskat . m\r\nE.T. Jeyik . m\r\nR. Latatga . n\r\nT. Shaaret . hoch\r\nJ. Latatga . n\r\nL. Cagla . n\r\nJ. Reltec . m\r\nK. Cagla . n\r\nG. Kitaff . m\r\nH. Lastal . m\r\nT. Quail . h\r\nQ. Dran . n\r\nD. Scafcar . n\r\nR. Eybeqx . m\r\n\r\nNicht fuer die Oeffentlichkeit bestimmt. ",
      "timestamp": "10:38 - 27-09-130 NVS"
    },
    {
      "author": "Imperiales Offiziersbüro",
      "title": "Identifikation der imperialen Inspektion",
      "content": "Um die Verwirrungen des gestrigen Tages zu vermeiden, stellen wir die Identifikationscodes der anwesenden Offiziere zur Verfügung. Der Besuch und die Ermittlung sind hochoffiziell und wir bitten um vollständige Kooperation.\r\nCaptain W. Monda, Imperial Operations, ID 11270996\r\n2nd Lieutenant R. Fridge, Imperiale Armee, ID 47119049\r\nLieutenant R. Shawn, Imperiale Armee, ID 77432160",
      "timestamp": "11:01 - 27-09-130 NVS"
    },
    {
      "author": "Gar Keet, ehemals Auroramedia",
      "title": "Ein Insider-Bericht",
      "content": "Mein Name ist Gar Keet. Bis gestern habe ich bei Auroramedia als Reporterin für die Regierung gearbeitet. Jetzt ist alles unklar. Ich möchte dennoch meiner Aufgabe nachkommen und habe durch einen Insider-Kontakt die Möglichkeit, diesen unveränderten Bericht direkt an die ganze Belegschaft des Collectives auszuspielen. Ihr alle solltet wissen, was gerade passiert. Hier der Bericht des Insiders:\r\n\r\nein kurzer Bericht. Wir haben heute 2 mal Besuch vom Imperium erhalten. Der erste Besuch war anscheinend aber nicht vom eigentlichen imperium. Der Erste besuch war eine einzelperson, die wie ein Imperialer Offizier auftrat. Später, nachdem die erste Person weg war, erschienen zwei Imperiale, ein offizier und ein bewaffneter Soldat. Sie wussten nichts von einem bisherigen besucht. Die Imperialen haben sich hier umgehoert.. Es wurde versucht, ein zwischenfall mit einem Droiden zu vertuschen. Ich spreche absichtlich von einem Versuch. Die Imerialen haben im Gespraech klar gemacht, dass sie an den Ressourcen, die Quail abbaut, interessiert sind. Mir wurde angetragen, dass diese Kristalle, die hier gefoerdert werden, fuer Raumjaeger benoetigt werden.",
      "timestamp": "11:17 - 27-09-130 NVS"
    },
    {
      "author": "Qail Collective Human Ressources",
      "title": "Stellungnahme zum Insider-Bericht ",
      "content": "Werte Belegschaft,\r\nWir können nicht häufig genug betonen, wie wichtig Zusammenhalt ist. Interna an Ausstehende, insbesondere Medienformate oder regierungsnahe Kontakte zu spielen, verstößt daher nicht nur gegen die NDA jedes Mitarbeiters, sondern auch die Werte des Unternehmens. Derart sabotierendes Verhalten wird nicht toleriert und geahnded. Wir haben ein gewisses Verständnis für angespannte Nerven in dieser Zeit, bitte wenden Sie sich bei Sorgen an ihre Security oder Vorgesetzten statt mediale Kontakte.\r\nWir danken für Ihre Kenntnisnahme.",
      "timestamp": "11:31 - 27-09-130 NVS"
    },
    {
      "author": "H. Lastal",
      "title": "Verzögerunge bei den Geldflüssen",
      "content": "Bedauerlichweise dauern finanzielle Überträge aktuell. Nach unserer Übermittlung an die sularanische Staatsbank erhielten wir die folgende Nachricht. Wir tun unser möglichstes und halten Sie auf dem Laufenden. Danke für Ihre Geduld.\r\n.\r\n.\r\n.\r\n\r\nÜbertrag an Dorf Ceeda\r\nH. Lastal\r\n\r\nWie gewohnt von A. Ceeda an Dorf Ceeda\r\n2m11k Credits\r\n\r\nÜbermittelt durch H, Lastal nach Übergabe in bar, wie üblich Weiterleitung ans Dorf\r\n\r\n.\r\n.\r\n.\r\n\r\nSularanische Staatsbank\r\n\r\nGuten Tag, wir haben den Auftrag entgegengenommen. Aktuell sind die Geldflüsse in Richtung des Dorfes jedoch eingefroren, es gab Vorwürfe der Steuerhinterziehung bei kürzlichen Untersuchungen. Wir werden das Geld eingefroren lassen und dem jeweiligen Konto zuführen lassen sobald möglich.",
      "timestamp": "15:21 - 27-09-130 NVS"
    },
    {
      "author": "Holonet News",
      "title": "Breaking News: Verschleierung beim Qail Collective?",
      "content": "WErte Zuschauer und Zuschauerinnen,\r\n\r\nWir veröffentlichen hiermit eine Exklusivnachricht für die Belegschaft des Qail Collective! Augenzeugen haben uns einen brisanten Bericht zugespielt, welchen wir hier unverfälscht (und Anonymisiert) publizieren.\r\n\r\nAn: R. O., Kundenbetreuung Sehr geehrte/r O., wir schreiben nun vom Terminal von Cagla. Wir nehmen ihr Angebot gerne an und liefern Ihnen details zum Wombatratten Vorfall. Zunächst gibt es bedauerlicherweise keine Wombratten und es war eine dreckige unternehmensverschleierung, um mangelnde instandhaltungsmaßnahmen zu verschleiern. Ein altgedienter droide zur Erzanalyse und dokumentation ist in flammen aufgegangen, da an ersatzteilen und einer anschaffung einer alternative gespart wurde. die gesamte produktion steht nun seit 2 tage still. es werden momentan keine wertvollen resourcen gefördert. die bemühnungen der apri droidenexperten den droiden zu reparieren wurden aktiv auf gemeinster weise wegen kultureller repressionen unterdrückt. insbesondere wünscht sich die arbeiterschaft eine aufnahme der arbeiten und einen neuen droiden. wir hoffen auf eine intervention des imperiums, um arbeitsbedingungen und ergebnisse zu verbessern. die apri sind ja ein sehr arbeitswilliges und emsiges volk und wären eine zuverlässige arbeitskraft zur gewinnung von rescoursen. Wir empfehlen apri als leitung für das werk (persönliche meinungen). Wir würden uns freuen, wenn sie Credits auf das angefügte Konto überweisen. Ein Video ist ebenfalls im anhang. K. C. und I. V. (Namen von der Redaktion gekürzt)",
      "timestamp": "16:34 - 27-09-130 NVS"
    },
    {
      "author": "Irene Jori Qail",
      "title": "Lasst euch nichts vormachen! Steht auf!",
      "content": "Mein Name ist Irene Jori Qail. Wie mein \"prestigierter\" Name euch sicher bereits verraten hat, bin ich Teil des Qail Collective.\r\n\r\nOder war ich es?\r\n\r\nBis heute Vormittag war ich Leitung von einer von dreien Standorten des Collective, welches durch die imperiale Inspektion gefallen ist. Ich wurde mit sofortiger Wirkung abgesetzt, stattdessen hat meine Sicherheitschefin interim die Führung übernommen.\r\n\r\nWisst ihr, warum? Ich habe Protest eingelegt. Ja, wir hatten niedrigere Produktionsraten. Ja, es lief nicht alles rund in der Belegschaft. Aber uns von Externen bewerten zu lassen muss ich mir nicht antun. Wir sind stolz auf das, was wir tun!\r\n\r\nNun haben mich allerdings Nachrichten aus Noborn erreicht, dass auch das Qail Collective ein Fusionsangebot vom Imperium erhalten hat. Dezra und Denoc Qail haben dieses Gerücht nicht dementiert und auch nicht, dass sie in Erwägung ziehen, es anzunehmen.\r\n\r\nIch befürchte das Schlimmste und nutze meinen noch ungesperrten Zugang, um diese letzte Nachricht abzusetzen. Wehrt euch! Wir sind stolz und unabhängig!",
      "timestamp": "17:01 - 27-09-130 NVS"
    }
  ]
}